{
  "text": {
    "hello": 921,
    "hi": 945,
    "hey": 944,
    "good": 854,
    "morning": 1297,
    "evening": 674,
    "afternoon": 51,
    "howdy": 972,
    "greetings": 871,
    "what": 2246,
    "s": 1728,
    "up": 2154,
    "there": 2020,
    "yo": 2290,
    "sup": 1959,
    "bro": 266,
    "mate": 1239,
    "peace": 1498,
    "salutations": 1736,
    "hola": 961,
    "namaste": 1335,
    "aloha": 68,
    "how": 971,
    "it": 1108,
    "going": 851,
    "happening": 896,
    "are": 122,
    "you": 2291,
    "partner": 1485,
    "bye": 285,
    "goodbye": 855,
    "see": 1766,
    "later": 1150,
    "catch": 308,
    "adios": 42,
    "take": 1983,
    "care": 301,
    "talk": 1985,
    "to": 2065,
    "soon": 1860,
    "ya": 2283,
    "out": 1443,
    "farewell": 724,
    "have": 903,
    "a": 1,
    "one": 1418,
    "until": 2149,
    "next": 1362,
    "time": 2058,
    "i": 1013,
    "m": 1216,
    "gotta": 858,
    "go": 850,
    "around": 129,
    "cheers": 330,
    "signing": 1815,
    "off": 1409,
    "yes": 2288,
    "yup": 2293,
    "yeah": 2284,
    "indeed": 1040,
    "that": 2017,
    "right": 1711,
    "correct": 432,
    "absolutely": 16,
    "sure": 1965,
    "of": 1408,
    "course": 440,
    "exactly": 679,
    "true": 2106,
    "got": 857,
    "definitely": 494,
    "thing": 2027,
    "why": 2256,
    "not": 1387,
    "okay": 1412,
    "alright": 71,
    "no": 1370,
    "nope": 1381,
    "nah": 1332,
    "really": 1658,
    "don": 575,
    "t": 1981,
    "think": 2029,
    "so": 1851,
    "never": 1360,
    "way": 2236,
    "wrong": 2281,
    "disagree": 536,
    "at": 148,
    "all": 64,
    "false": 720,
    "negative": 1349,
    "refuse": 1671,
    "want": 2225,
    "perfect": 1513,
    "great": 869,
    "amazing": 76,
    "feeling": 737,
    "like": 1173,
    "king": 1128,
    "wonderful": 2267,
    "am": 75,
    "very": 2202,
    "save": 1739,
    "the": 2018,
    "world": 2269,
    "super": 1960,
    "stoked": 1920,
    "extremely": 703,
    "awesome": 173,
    "fantastic": 723,
    "doing": 574,
    "well": 2243,
    "feel": 736,
    "on": 1416,
    "top": 2080,
    "couldn": 438,
    "be": 190,
    "better": 213,
    "life": 1167,
    "is": 1101,
    "happy": 897,
    "in": 1030,
    "mood": 1295,
    "full": 809,
    "energy": 639,
    "blessed": 228,
    "unstoppable": 2148,
    "today": 2067,
    "things": 2028,
    "my": 1324,
    "day": 478,
    "was": 2230,
    "horrible": 966,
    "sad": 1731,
    "disappointed": 538,
    "unhappy": 2140,
    "extremly": 705,
    "saad": 1729,
    "down": 578,
    "upset": 2157,
    "terrible": 2008,
    "anxious": 107,
    "depressed": 509,
    "hard": 898,
    "struggling": 1941,
    "lonely": 1189,
    "hopeless": 964,
    "overwhelmed": 1461,
    "having": 904,
    "bad": 179,
    "frustrated": 808,
    "exhausted": 687,
    "bot": 247,
    "human": 974,
    "talking": 1987,
    "this": 2034,
    "chatbot": 328,
    "who": 2254,
    "real": 1656,
    "artificial": 138,
    "intelligence": 1069,
    "self": 1771,
    "aware": 171,
    "machine": 1217,
    "conscious": 404,
    "an": 83,
    "ai": 58,
    "model": 1284,
    "programmed": 1600,
    "respond": 1692,
    "do": 570,
    "feelings": 738,
    "can": 290,
    "intelligent": 1070,
    "since": 1818,
    "last": 1145,
    "week": 2239,
    "ve": 2190,
    "had": 888,
    "tension": 2007,
    "faint": 717,
    "uncontrolled": 2132,
    "jerking": 1115,
    "and": 86,
    "severe": 1785,
    "anxiety": 106,
    "dealing": 483,
    "with": 2263,
    "uncomfortable": 2130,
    "sensation": 1772,
    "chest": 332,
    "or": 1428,
    "neck": 1343,
    "breathing": 259,
    "more": 1296,
    "than": 2016,
    "usual": 2171,
    "heart": 912,
    "rhythm": 1707,
    "feels": 739,
    "breathlessness": 261,
    "could": 437,
    "these": 2021,
    "symptoms": 1975,
    "related": 1677,
    "nervous": 1353,
    "along": 69,
    "trouble": 2104,
    "catching": 309,
    "breath": 257,
    "sound": 1866,
    "familiar": 721,
    "nervousness": 1354,
    "winded": 2261,
    "abnormal": 5,
    "involuntary": 1090,
    "movements": 1306,
    "blue": 241,
    "swings": 1973,
    "muscle": 1320,
    "twitching": 2119,
    "together": 2070,
    "dizziness": 568,
    "getting": 842,
    "worse": 2273,
    "help": 922,
    "me": 1241,
    "understand": 2134,
    "get": 840,
    "enough": 644,
    "air": 59,
    "tightness": 2057,
    "keep": 1122,
    "experiencing": 691,
    "flip": 769,
    "flopping": 771,
    "insomnia": 1065,
    "worried": 2270,
    "shortness": 1802,
    "squeezing": 1900,
    "increased": 1039,
    "rate": 1647,
    "depressive": 511,
    "psychotic": 1615,
    "rapid": 1643,
    "heartbeat": 913,
    "main": 1220,
    "health": 909,
    "problems": 1596,
    "difficulty": 531,
    "fast": 727,
    "pain": 1465,
    "know": 1134,
    "causing": 313,
    "missed": 1277,
    "beats": 194,
    "accompanied": 22,
    "by": 284,
    "racing": 1639,
    "restless": 1696,
    "sleep": 1832,
    "started": 1905,
    "noticing": 1390,
    "falling": 719,
    "asleep": 142,
    "currently": 463,
    "palpitations": 1469,
    "faster": 728,
    "normal": 1382,
    "plus": 1558,
    "shallow": 1789,
    "issues": 1107,
    "lately": 1149,
    "include": 1035,
    "constant": 408,
    "worry": 2271,
    "lightheaded": 1172,
    "lack": 1139,
    "motivation": 1300,
    "depression": 510,
    "beating": 193,
    "erratically": 660,
    "staying": 1909,
    "too": 2077,
    "irregular": 1095,
    "hearing": 911,
    "voices": 2213,
    "doctor": 571,
    "ruled": 1724,
    "panic": 1473,
    "disorder": 549,
    "even": 673,
    "though": 2036,
    "as": 139,
    "something": 1859,
    "other": 1439,
    "only": 1420,
    "fluttering": 779,
    "skipping": 1828,
    "but": 280,
    "none": 1378,
    "apprehension": 120,
    "about": 9,
    "without": 2265,
    "typical": 2122,
    "does": 572,
    "cause": 310,
    "waking": 2222,
    "early": 609,
    "unstable": 2146,
    "barely": 186,
    "noticeable": 1388,
    "has": 901,
    "been": 199,
    "slight": 1836,
    "diagnosed": 526,
    "recently": 1661,
    "for": 789,
    "long": 1190,
    "ago": 57,
    "rest": 1695,
    "frequently": 801,
    "lasted": 1146,
    "suddenly": 1955,
    "heaviness": 918,
    "several": 1784,
    "months": 1294,
    "edge": 616,
    "said": 1733,
    "might": 1267,
    "unusual": 2150,
    "anger": 89,
    "irritability": 1097,
    "low": 1199,
    "thinking": 2030,
    "remembering": 1681,
    "turner": 2116,
    "syndrome": 1976,
    "if": 1015,
    "persistent": 1525,
    "sadness": 1732,
    "emotional": 625,
    "would": 2277,
    "explain": 692,
    "should": 1803,
    "troubling": 2105,
    "mentioned": 1262,
    "few": 745,
    "hours": 970,
    "changes": 327,
    "appetite": 119,
    "weeks": 2240,
    "yesterday": 2289,
    "speaking": 1873,
    "voice": 2212,
    "clear": 354,
    "throat": 2040,
    "tight": 2056,
    "because": 195,
    "swallowing": 1968,
    "due": 593,
    "swelling": 1971,
    "constricted": 411,
    "raspy": 1646,
    "burning": 277,
    "swollen": 1974,
    "hoarse": 958,
    "softly": 1855,
    "loudly": 1197,
    "red": 1667,
    "weak": 2237,
    "discomfort": 542,
    "wonder": 2266,
    "means": 1243,
    "gravelly": 864,
    "puffy": 1621,
    "sore": 1863,
    "irritated": 1099,
    "scratchy": 1756,
    "itchy": 1111,
    "stuttering": 1945,
    "repeating": 1684,
    "sounds": 1868,
    "vocal": 2211,
    "cord": 427,
    "polyp": 1569,
    "being": 203,
    "squeezed": 1899,
    "tender": 2002,
    "slowly": 1839,
    "quickly": 1637,
    "makes": 1222,
    "breathe": 258,
    "strained": 1929,
    "tired": 2063,
    "inflamed": 1050,
    "just": 1119,
    "fire": 757,
    "minor": 1272,
    "rather": 1648,
    "tests": 2013,
    "diagnose": 525,
    "start": 1904,
    "rough": 1722,
    "quality": 1633,
    "cured": 462,
    "mild": 1269,
    "pronunciation": 1604,
    "moving": 1308,
    "mouth": 1303,
    "tongue": 2072,
    "concerned": 389,
    "scrotum": 1758,
    "testes": 2009,
    "below": 208,
    "growth": 879,
    "curve": 465,
    "delay": 499,
    "visible": 2206,
    "scrotal": 1757,
    "sac": 1730,
    "delayed": 500,
    "puberty": 1618,
    "improves": 1028,
    "tooth": 2078,
    "development": 519,
    "cryptorchidism": 460,
    "physical": 1536,
    "skills": 1826,
    "slow": 1837,
    "develop": 518,
    "weight": 2242,
    "gain": 817,
    "read": 1654,
    "any": 108,
    "caused": 311,
    "besides": 212,
    "heavy": 919,
    "achy": 28,
    "lower": 1201,
    "abdomen": 2,
    "groin": 874,
    "testicles": 2011,
    "doesn": 573,
    "despite": 516,
    "height": 920,
    "family": 722,
    "history": 955,
    "watch": 2232,
    "extreme": 702,
    "frequent": 800,
    "urination": 2167,
    "painless": 1467,
    "painful": 1466,
    "gradually": 860,
    "over": 1450,
    "area": 123,
    "fainting": 718,
    "spell": 1877,
    "abusing": 18,
    "alcohol": 61,
    "sudden": 1954,
    "collapse": 373,
    "excessive": 684,
    "drinking": 583,
    "paranoia": 1475,
    "disconnected": 543,
    "from": 804,
    "reality": 1657,
    "blood": 238,
    "flow": 772,
    "brain": 254,
    "continuing": 416,
    "drink": 582,
    "consequences": 406,
    "noticed": 1389,
    "delusions": 503,
    "days": 479,
    "before": 200,
    "poisoning": 1563,
    "ethylene": 669,
    "glycol": 849,
    "empty": 630,
    "withdrawal": 2264,
    "when": 2248,
    "hallucinations": 892,
    "dizzy": 569,
    "everyone": 676,
    "thinks": 2031,
    "experience": 690,
    "warning": 2228,
    "signs": 1816,
    "month": 1293,
    "dyspareunia": 604,
    "hematuria": 927,
    "vaginal": 2177,
    "discharge": 540,
    "suprapubic": 1963,
    "during": 597,
    "thick": 2022,
    "thin": 2026,
    "itching": 1110,
    "vulva": 2219,
    "intercourse": 1073,
    "microscopic": 1266,
    "urine": 2168,
    "vagina": 2176,
    "trips": 2103,
    "bathroom": 189,
    "accidental": 21,
    "urinary": 2163,
    "urgency": 2161,
    "frequency": 799,
    "body": 244,
    "showing": 1806,
    "inability": 1031,
    "hold": 962,
    "pink": 1543,
    "past": 1489,
    "loss": 1195,
    "bladder": 224,
    "control": 419,
    "needing": 1347,
    "pee": 1499,
    "often": 1410,
    "stinging": 1917,
    "while": 2249,
    "urinating": 2166,
    "bowel": 248,
    "fullness": 810,
    "pelvic": 1502,
    "incontinence": 1037,
    "sex": 1786,
    "tract": 2090,
    "atrophic": 156,
    "vaginitis": 2179,
    "penetration": 1506,
    "irritation": 1100,
    "pressure": 1591,
    "tenderness": 2003,
    "region": 1673,
    "isn": 1104,
    "serious": 1783,
    "someone": 1858,
    "concerning": 390,
    "overwhelming": 1462,
    "skin": 1827,
    "liquids": 1182,
    "solids": 1856,
    "sharp": 1791,
    "dull": 594,
    "tonsils": 2076,
    "lip": 1179,
    "appearing": 116,
    "lips": 1181,
    "color": 376,
    "warm": 2226,
    "touch": 2083,
    "worsens": 2275,
    "temperature": 1999,
    "abnormalities": 6,
    "raw": 1649,
    "texture": 2014,
    "regurgitation": 1676,
    "food": 786,
    "sensitivity": 1776,
    "cellulitis": 317,
    "abscess": 13,
    "lesion": 1157,
    "lump": 1204,
    "radiates": 1640,
    "jaw": 1114,
    "face": 713,
    "toothache": 2079,
    "patch": 1490,
    "white": 2251,
    "spots": 1893,
    "lesions": 1158,
    "rashes": 1645,
    "possible": 1573,
    "new": 1361,
    "scaly": 1743,
    "coughing": 436,
    "choking": 339,
    "eating": 611,
    "diminished": 533,
    "vision": 2207,
    "eye": 706,
    "scalp": 1742,
    "misalignment": 1275,
    "eyes": 711,
    "blurred": 242,
    "strabismus": 1926,
    "tearing": 1993,
    "depth": 512,
    "perception": 1511,
    "reading": 1655,
    "watching": 2233,
    "tv": 2117,
    "nystagmus": 1394,
    "focusing": 782,
    "worsen": 2274,
    "seeing": 1767,
    "clearly": 355,
    "tracking": 2089,
    "objects": 1397,
    "moves": 1307,
    "abnormally": 7,
    "alignment": 63,
    "issue": 1106,
    "appearance": 115,
    "appears": 117,
    "movement": 1305,
    "jerky": 1116,
    "uncoordinated": 2133,
    "looks": 1193,
    "younger": 2292,
    "peers": 1501,
    "misaligned": 1274,
    "cross": 453,
    "eyed": 708,
    "two": 2120,
    "images": 1020,
    "deviation": 522,
    "double": 577,
    "treated": 2094,
    "intense": 1071,
    "head": 907,
    "legs": 1156,
    "forceful": 790,
    "expulsion": 696,
    "stomach": 1921,
    "contents": 415,
    "cervical": 322,
    "spine": 1884,
    "nausea": 1340,
    "vomiting": 2217,
    "projectile": 1601,
    "unsteady": 2147,
    "back": 177,
    "stiff": 1914,
    "shoulders": 1805,
    "queasy": 1634,
    "sick": 1809,
    "headache": 908,
    "after": 50,
    "lumbar": 1203,
    "puncture": 1626,
    "vertigo": 2201,
    "sign": 1814,
    "bile": 217,
    "couple": 439,
    "cough": 435,
    "disrupts": 556,
    "coming": 379,
    "pyloric": 1631,
    "stenosis": 1911,
    "arm": 126,
    "stiffness": 1915,
    "lift": 1168,
    "fits": 762,
    "reduced": 1669,
    "range": 1642,
    "motion": 1299,
    "brings": 264,
    "yellow": 2286,
    "green": 870,
    "mucus": 1313,
    "chronic": 347,
    "throwing": 2049,
    "moderate": 1285,
    "chronically": 348,
    "lymph": 1209,
    "nodes": 1372,
    "armpits": 127,
    "wheezing": 2247,
    "suffering": 1956,
    "phlegm": 1532,
    "locked": 1187,
    "stuck": 1942,
    "dry": 589,
    "leaves": 1154,
    "breathless": 260,
    "uncontrollable": 2131,
    "salivary": 1735,
    "gland": 846,
    "enlarged": 642,
    "wet": 2245,
    "ankle": 95,
    "hand": 894,
    "fingers": 756,
    "foot": 788,
    "toes": 2069,
    "elbow": 621,
    "curvature": 464,
    "walking": 2223,
    "standing": 1903,
    "knee": 1129,
    "bowlegged": 249,
    "knock": 1132,
    "kneed": 1130,
    "finger": 755,
    "genu": 837,
    "valgum": 2180,
    "varum": 2188,
    "toe": 2068,
    "osteochondrosis": 1436,
    "tell": 1997,
    "aching": 27,
    "weakness": 2238,
    "leg": 1155,
    "supporting": 1961,
    "injury": 1062,
    "coordination": 425,
    "give": 844,
    "ache": 24,
    "rigidity": 1713,
    "inflammation": 1051,
    "arms": 128,
    "arthralgia": 135,
    "trying": 2108,
    "stand": 1902,
    "move": 1304,
    "joint": 1117,
    "hip": 950,
    "rigid": 1712,
    "inflexible": 1053,
    "shin": 1794,
    "intermittent": 1077,
    "bending": 210,
    "straightening": 1927,
    "smoking": 1847,
    "mass": 1235,
    "jaundice": 1112,
    "metabolic": 1263,
    "dark": 477,
    "pale": 1468,
    "stools": 1924,
    "dieting": 529,
    "quitting": 1638,
    "nicotine": 1363,
    "causes": 312,
    "muscles": 1321,
    "jaundiced": 1113,
    "bloated": 232,
    "heavier": 916,
    "abdominal": 3,
    "pregnancy": 1583,
    "stabbing": 1901,
    "redness": 1668,
    "throbbing": 2042,
    "fluid": 774,
    "odor": 1406,
    "secretion": 1764,
    "sides": 1813,
    "bradycardia": 253,
    "pounding": 1580,
    "decreased": 486,
    "extra": 700,
    "__number__": 0,
    "per": 1510,
    "minute": 1273,
    "difficulties": 530,
    "above": 10,
    "passing": 1488,
    "performing": 1516,
    "daily": 474,
    "tasks": 1990,
    "sinus": 1819,
    "uneven": 2138,
    "missing": 1278,
    "consciousness": 405,
    "unpleasant": 2144,
    "awareness": 172,
    "breathy": 262,
    "tinnitus": 2062,
    "hear": 910,
    "noisy": 1375,
    "environments": 647,
    "ear": 607,
    "canal": 291,
    "plugged": 1557,
    "earache": 608,
    "ringing": 1714,
    "buzzing": 283,
    "unknown": 2143,
    "blocked": 236,
    "understanding": 2135,
    "speech": 1876,
    "noise": 1374,
    "high": 949,
    "pitched": 1547,
    "localized": 1185,
    "widespread": 2257,
    "harsh": 900,
    "grating": 863,
    "external": 699,
    "source": 1870,
    "present": 1590,
    "people": 1509,
    "mumbling": 1318,
    "balance": 180,
    "miss": 1276,
    "doorbells": 576,
    "alarms": 60,
    "activity": 34,
    "spinning": 1885,
    "persists": 1526,
    "blinking": 230,
    "clouds": 362,
    "eyelids": 710,
    "foreign": 792,
    "tears": 1994,
    "cloudy": 363,
    "glaucoma": 847,
    "floater": 770,
    "itchiness": 1109,
    "eyelid": 709,
    "scratching": 1755,
    "light": 1171,
    "specks": 1875,
    "cobwebs": 366,
    "dust": 598,
    "debris": 484,
    "tear": 1992,
    "production": 1597,
    "iris": 1091,
    "sclera": 1749,
    "gritty": 873,
    "lacrimation": 1141,
    "diplopia": 534,
    "bloodshot": 239,
    "partial": 1484,
    "complete": 383,
    "blindness": 229,
    "monocular": 1290,
    "binocular": 218,
    "hazy": 906,
    "acute": 36,
    "impairment": 1024,
    "chemical": 331,
    "crusty": 457,
    "sticky": 1913,
    "burns": 278,
    "stings": 1918,
    "soft": 1854,
    "watery": 2234,
    "unease": 2136,
    "acne": 30,
    "breakouts": 255,
    "sleeping": 1834,
    "misuse": 1279,
    "gaining": 818,
    "interest": 1074,
    "pimples": 1541,
    "dependency": 508,
    "oily": 1411,
    "greasy": 868,
    "meals": 1242,
    "much": 1310,
    "room": 1717,
    "focal": 780,
    "sensing": 1774,
    "paresthesia": 1479,
    "specific": 1874,
    "tingling": 2061,
    "facial": 714,
    "memory": 1252,
    "numbness": 1393,
    "hesitations": 943,
    "pauses": 1495,
    "disturbance": 564,
    "unclear": 2128,
    "confusion": 398,
    "recalling": 1659,
    "recent": 1660,
    "events": 675,
    "transient": 2091,
    "ischemic": 1103,
    "attack": 158,
    "limb": 1174,
    "group": 876,
    "forming": 795,
    "sentences": 1778,
    "numb": 1392,
    "dead": 482,
    "disorganized": 550,
    "strength": 1932,
    "fatigue": 729,
    "pyelonephritis": 1630,
    "flank": 765,
    "guarding": 881,
    "tensing": 2006,
    "side": 1812,
    "exacerbated": 678,
    "sneezing": 1849,
    "cramping": 446,
    "certain": 321,
    "activities": 33,
    "positions": 1572,
    "upper": 2155,
    "shoulder": 1804,
    "rotator": 1721,
    "cuff": 461,
    "lifting": 1169,
    "grip": 872,
    "lacks": 1140,
    "throughout": 2048,
    "thigh": 2024,
    "generalized": 834,
    "bearing": 191,
    "everywhere": 677,
    "affects": 48,
    "mobility": 1283,
    "night": 1364,
    "spotting": 1895,
    "bleeding": 225,
    "spasms": 1872,
    "cramps": 447,
    "feet": 740,
    "ankles": 96,
    "stretch": 1935,
    "marks": 1233,
    "problem": 1595,
    "exhaustion": 688,
    "cyst": 470,
    "hungry": 977,
    "liver": 1184,
    "cancer": 292,
    "bloating": 233,
    "navel": 1341,
    "unbearable": 2127,
    "properly": 1605,
    "migraine": 1268,
    "hurts": 980,
    "sharply": 1792,
    "atelectasis": 150,
    "whooping": 2255,
    "discoloration": 541,
    "mole": 1287,
    "wrist": 2280,
    "joints": 1118,
    "fine": 754,
    "motor": 1301,
    "rotating": 1720,
    "fracture": 798,
    "shivering": 1797,
    "general": 833,
    "coldness": 370,
    "chills": 336,
    "cold": 369,
    "chilly": 337,
    "choledocholithiasis": 341,
    "fever": 744,
    "common_bile_duct_stone": 381,
    "unwell": 2152,
    "buttocks": 281,
    "calf": 288,
    "vomit": 2216,
    "peripheral": 1520,
    "edema": 615,
    "stool": 1923,
    "coffee": 368,
    "grounds": 875,
    "spitting": 1887,
    "distention": 559,
    "gastro": 827,
    "oesophageal": 1407,
    "reflux": 1670,
    "constipation": 410,
    "mixed": 1282,
    "into": 1083,
    "retention": 1698,
    "extremities": 704,
    "maroon": 1234,
    "cirrhosis": 352,
    "bright": 263,
    "surface": 1966,
    "piercing": 1538,
    "constriction": 412,
    "thoracic": 2035,
    "aortic": 109,
    "aneurysm": 88,
    "irritable": 1098,
    "infant": 1043,
    "soreness": 1864,
    "fussy": 815,
    "baby": 176,
    "seems": 1769,
    "distressed": 562,
    "soothing": 1862,
    "subdural": 1950,
    "hemorrhage": 932,
    "feeding": 735,
    "patterns": 1494,
    "blepharospasm": 227,
    "blurry": 243,
    "keeping": 1123,
    "open": 1423,
    "closed": 357,
    "diabetic": 524,
    "retinopathy": 1700,
    "strain": 1928,
    "throb": 2041,
    "limping": 1177,
    "fibromyalgia": 750,
    "straining": 1930,
    "starting": 1906,
    "clots": 361,
    "emptying": 631,
    "interrupted": 1079,
    "stream": 1931,
    "rectal": 1664,
    "ischemia": 1102,
    "urgent": 2162,
    "need": 1346,
    "urinate": 2165,
    "unable": 2126,
    "fully": 811,
    "emptied": 629,
    "infrequent": 1055,
    "little": 1183,
    "output": 1447,
    "quick": 1636,
    "thoughts": 2037,
    "talkativeness": 1986,
    "fetal": 743,
    "angry": 91,
    "outbursts": 1444,
    "worthless": 2276,
    "guilty": 883,
    "intermenstrual": 1076,
    "between": 214,
    "periods": 1519,
    "menstrual": 1259,
    "cycles": 469,
    "outside": 1448,
    "regular": 1675,
    "peritonitis": 1523,
    "firm": 758,
    "bulge": 273,
    "diarrhea": 528,
    "respiratory": 1691,
    "infection": 1046,
    "hips": 951,
    "knees": 1131,
    "neglecting": 1350,
    "responsibilities": 1694,
    "thighs": 2025,
    "pancreatitis": 1472,
    "bloody": 240,
    "hemoptysis": 931,
    "hands": 895,
    "pitting": 1548,
    "non": 1376,
    "fitting": 763,
    "clothing": 360,
    "infected": 1045,
    "lymphedema": 1213,
    "hot": 969,
    "sensitive": 1775,
    "thrombophlebitis": 2045,
    "lymphatic": 1212,
    "blockage": 235,
    "clogged": 356,
    "nasal": 1338,
    "passages": 1487,
    "f": 712,
    "c": 286,
    "sweating": 1969,
    "productive": 1598,
    "whistling": 2250,
    "inhaling": 1060,
    "exhaling": 686,
    "runny": 1726,
    "congested": 400,
    "nose": 1384,
    "stuffy": 1944,
    "flushed": 775,
    "coryza": 433,
    "cant": 295,
    "through": 2047,
    "sputum": 1898,
    "congestion": 401,
    "elevated": 622,
    "labored": 1137,
    "allergic": 65,
    "reaction": 1651,
    "asthma": 146,
    "barking": 187,
    "crushing": 456,
    "smell": 1845,
    "spending": 1878,
    "lot": 1196,
    "worrying": 2272,
    "pleasure": 1555,
    "shifts": 1793,
    "temporary": 2000,
    "cessation": 324,
    "apnea": 113,
    "contractions": 417,
    "sluggish": 1840,
    "urge": 2160,
    "nap": 1336,
    "awake": 170,
    "tremors": 2096,
    "poor": 1570,
    "sleepiness": 1833,
    "snoring": 1850,
    "isolating": 1105,
    "emphysema": 628,
    "seizures": 1770,
    "epileptic": 655,
    "function": 812,
    "cysticercosis": 472,
    "convulsions": 424,
    "clumsy": 364,
    "wasting": 2231,
    "atrophy": 157,
    "shaking": 1788,
    "exam": 680,
    "induced": 1042,
    "abortion": 8,
    "illness": 1018,
    "instability": 1066,
    "controlling": 420,
    "temper": 1998,
    "teething": 1996,
    "loose": 1194,
    "infants": 1044,
    "fussiness": 814,
    "use": 2169,
    "excess": 683,
    "flu": 773,
    "black": 222,
    "tarry": 1989,
    "infectious": 1047,
    "gastroenteritis": 829,
    "clothes": 359,
    "aches": 25,
    "toilet": 2071,
    "paper": 1474,
    "wiping": 2262,
    "fissures": 760,
    "rectum": 1665,
    "colon": 374,
    "noninfectious": 1379,
    "hemorrhoids": 934,
    "frontal": 806,
    "front": 805,
    "sinuses": 1820,
    "buildup": 272,
    "hurt": 979,
    "blocking": 237,
    "eyebrows": 707,
    "sinusitis": 1821,
    "forehead": 791,
    "sickness": 1811,
    "beliefs": 205,
    "perceptions": 1512,
    "verbal": 2197,
    "aggression": 54,
    "ill": 1017,
    "substance": 1951,
    "aggressive": 55,
    "behavior": 201,
    "defensiveness": 491,
    "aren": 125,
    "malaise": 1224,
    "using": 2170,
    "empathy": 627,
    "mental": 1261,
    "drug": 586,
    "abuse": 17,
    "sleeplessness": 1835,
    "confrontational": 397,
    "attitude": 162,
    "drugs": 587,
    "excessively": 685,
    "delusional": 502,
    "hiding": 947,
    "lying": 1207,
    "disconnection": 544,
    "auditory": 163,
    "visual": 2208,
    "postpartum": 1578,
    "grandiose": 861,
    "paranoid": 1476,
    "deep": 488,
    "beat": 192,
    "pattern": 1493,
    "skips": 1829,
    "coronary": 430,
    "atherosclerosis": 151,
    "spondylitis": 1888,
    "pituitary": 1549,
    "adenoma": 38,
    "tissue": 2064,
    "puffiness": 1620,
    "menstruation": 1260,
    "leaking": 1153,
    "uterine": 2172,
    "fibroids": 749,
    "prolonged": 1603,
    "predicting": 1582,
    "will": 2258,
    "occur": 1403,
    "unpredictable": 2145,
    "dysmenorrhea": 603,
    "extended": 697,
    "cycle": 468,
    "idiopathic": 1014,
    "nonmenstrual": 1380,
    "longer": 1191,
    "varies": 2187,
    "timing": 2060,
    "amount": 80,
    "raised": 1641,
    "flat": 767,
    "chalazion": 325,
    "stretched": 1936,
    "tumor": 2113,
    "ovarian": 1449,
    "torsion": 2081,
    "disappears": 537,
    "shiny": 1796,
    "pus": 1627,
    "draining": 580,
    "foul": 796,
    "smelling": 1846,
    "vulvar": 2220,
    "yeast": 2285,
    "stuffed": 1943,
    "mastoiditis": 1238,
    "ask": 141,
    "repeat": 1682,
    "themselves": 2019,
    "localizing": 1186,
    "focus": 781,
    "carefully": 302,
    "lung": 1205,
    "contusion": 421,
    "hypertrophic": 1002,
    "obstructive": 1401,
    "cardiomyopathy": 300,
    "hocm": 960,
    "dryness": 590,
    "peeling": 1500,
    "scaliness": 1741,
    "roughness": 1723,
    "blisters": 231,
    "nail": 1333,
    "ridging": 1710,
    "separation": 1779,
    "bed": 197,
    "ingrown": 1056,
    "nails": 1334,
    "brittleness": 265,
    "pulmonary": 1623,
    "eosinophilia": 649,
    "pins": 1544,
    "needles": 1348,
    "yellowish": 2287,
    "corneal": 429,
    "gastrointestinal": 831,
    "knot": 1133,
    "gi": 843,
    "pipe": 1546,
    "unintentional": 2142,
    "lodged": 1188,
    "gets": 841,
    "closing": 358,
    "phone": 1535,
    "band": 184,
    "outer": 1445,
    "seem": 1768,
    "attenuated": 161,
    "muffled": 1314,
    "distant": 558,
    "endophthalmitis": 638,
    "gas": 824,
    "hives": 957,
    "rash": 1644,
    "flatulence": 768,
    "intestinal": 1082,
    "malabsorption": 1223,
    "penile": 1507,
    "patches": 1491,
    "smooth": 1848,
    "bumps": 274,
    "penis": 1508,
    "moles": 1288,
    "may": 1240,
    "stis": 1919,
    "hpv": 973,
    "syphilis": 1977,
    "whiteheads": 2252,
    "blackheads": 223,
    "commonly": 382,
    "found": 797,
    "resemble": 1689,
    "warts": 2229,
    "change": 326,
    "size": 1824,
    "areas": 124,
    "viral": 2204,
    "growths": 880,
    "tickling": 2054,
    "hyperhidrosis": 992,
    "small": 1843,
    "sweats": 1970,
    "articulating": 137,
    "words": 2268,
    "disorientation": 551,
    "limited": 1176,
    "muttering": 1323,
    "finding": 753,
    "part": 1483,
    "affecting": 47,
    "stroke": 1939,
    "garbled": 823,
    "distorted": 560,
    "slurring": 1842,
    "slurred": 1841,
    "bones": 246,
    "anal": 84,
    "anus": 105,
    "pilonidal": 1540,
    "bone": 245,
    "hydrocephalus": 984,
    "hair": 890,
    "hair_loss": 891,
    "balding": 182,
    "alopecia": 70,
    "growing": 878,
    "hashimoto": 902,
    "thyroiditis": 2052,
    "ulcer": 2123,
    "gums": 885,
    "nonalcoholic": 1377,
    "disease": 545,
    "nash": 1339,
    "hemarthrosis": 924,
    "overactive": 1451,
    "require": 1687,
    "pubic": 1619,
    "stopping": 1925,
    "organ": 1431,
    "prolapse": 1602,
    "colored": 378,
    "feces": 733,
    "melena": 1250,
    "coagulation": 365,
    "maintaining": 1221,
    "intracranial": 1087,
    "avoiding": 169,
    "foods": 787,
    "hoarseness": 959,
    "sounding": 1867,
    "hyperkalemia": 993,
    "cornea": 428,
    "dengue": 506,
    "following": 785,
    "conversations": 422,
    "groups": 877,
    "social": 1853,
    "situations": 1823,
    "cholesteatoma": 342,
    "ability": 4,
    "perform": 1514,
    "volvulus": 2215,
    "carrying": 305,
    "analgesics": 85,
    "tachycardia": 1982,
    "pausing": 1496,
    "atrial": 155,
    "fibrillation": 746,
    "strong": 1940,
    "sitting": 1822,
    "again": 52,
    "immediately": 1021,
    "holding": 963,
    "pruritus": 1610,
    "ani": 92,
    "pinworm": 1545,
    "urethral": 2158,
    "valves": 2183,
    "shoes": 1798,
    "wound": 2278,
    "steady": 1910,
    "trauma": 2092,
    "achalasia": 23,
    "esophageal_achalasia": 664,
    "takes": 1984,
    "asserting": 145,
    "oneself": 1419,
    "image": 1019,
    "conductive": 395,
    "crack": 442,
    "short": 1799,
    "incomplete": 1036,
    "inadequacy": 1032,
    "esteem": 668,
    "confidence": 396,
    "cosmetic": 434,
    "concerns": 391,
    "belly": 207,
    "button": 282,
    "shape": 1790,
    "deformed": 495,
    "returning": 1701,
    "hernia": 937,
    "refusing": 1672,
    "feed": 734,
    "stature": 1908,
    "failure": 716,
    "thrive": 2039,
    "cerebral": 319,
    "palsy": 1470,
    "express": 694,
    "hostile": 967,
    "fears": 732,
    "phobias": 1534,
    "fear": 731,
    "interferes": 1075,
    "attacks": 159,
    "irrational": 1094,
    "marijuana": 1232,
    "cryptococcosis": 459,
    "hunger": 976,
    "daytime": 480,
    "obesity": 1395,
    "craving": 449,
    "constantly": 409,
    "overeating": 1454,
    "heartburn": 914,
    "indigestion": 1041,
    "acid": 29,
    "bursitis": 279,
    "overuse": 1460,
    "esophageal": 663,
    "husky": 981,
    "distress": 561,
    "juvenile": 1120,
    "rheumatoid": 1705,
    "arthritis": 136,
    "reactive": 1652,
    "actinic": 31,
    "keratosis": 1124,
    "expression": 695,
    "common": 380,
    "otitis": 1441,
    "media": 1245,
    "turn": 2115,
    "volume": 2214,
    "pulling": 1622,
    "ears": 610,
    "tugging": 2112,
    "astigmatism": 147,
    "crossed": 454,
    "appear": 114,
    "tuberous": 2111,
    "sclerosis": 1752,
    "empyema": 632,
    "euphoria": 670,
    "presbycusis": 1588,
    "relying": 1680,
    "heavily": 917,
    "altering": 73,
    "substances": 1952,
    "presbyacusis": 1587,
    "crying": 458,
    "expected": 689,
    "latching": 1147,
    "sucking": 1953,
    "neonatal": 1351,
    "habits": 887,
    "average": 167,
    "agitated": 56,
    "deeply": 489,
    "copd": 426,
    "weighed": 2241,
    "dislocation": 548,
    "choppy": 345,
    "disjointed": 546,
    "spondylosis": 1890,
    "herpangina": 939,
    "contractures": 418,
    "antidepressants": 100,
    "vein": 2191,
    "thrombosis": 2046,
    "dvt": 599,
    "protein": 1609,
    "deficiency": 492,
    "myoclonus": 1329,
    "spur": 1897,
    "calcaneous": 287,
    "nosebleed": 1385,
    "von": 2218,
    "willebrand": 2259,
    "epistaxis": 657,
    "block": 234,
    "sour": 1869,
    "taste": 1991,
    "colonic": 375,
    "belching": 204,
    "magnesium": 1219,
    "shortened": 1800,
    "pregnant": 1584,
    "scanty": 1744,
    "infertility": 1049,
    "fertility": 742,
    "beyond": 215,
    "duration": 596,
    "female": 741,
    "pericarditis": 1517,
    "restlessness": 1697,
    "still": 1916,
    "reckless": 1662,
    "disregard": 552,
    "others": 1440,
    "antisocial": 104,
    "covert": 441,
    "overt": 1459,
    "hostility": 968,
    "uneasy": 2137,
    "deceitfulness": 485,
    "manipulation": 1231,
    "relax": 1678,
    "attention": 160,
    "deficit": 493,
    "hyperactivity": 986,
    "adhd": 40,
    "pulmonic": 1624,
    "valve": 2182,
    "rib": 1708,
    "wall": 2224,
    "tietze": 2055,
    "ribcage": 1709,
    "cranial": 448,
    "nerve": 1352,
    "conversion": 423,
    "sciatica": 1748,
    "complex": 384,
    "regional": 1674,
    "harm": 899,
    "suicide": 1957,
    "otosclerosis": 1442,
    "testicle": 2010,
    "trunk": 2107,
    "elevation": 623,
    "affected": 46,
    "thinning": 2032,
    "overheated": 1456,
    "hypothyroidism": 1010,
    "flashes": 766,
    "primary": 1594,
    "rhonchi": 1706,
    "resembling": 1690,
    "stridor": 1938,
    "inhalation": 1059,
    "crackling": 444,
    "louse": 1198,
    "lice": 1165,
    "forgetfulness": 794,
    "heat": 915,
    "vitamin": 2209,
    "b12": 174,
    "flushes": 776,
    "warmth": 2227,
    "dehydrated": 498,
    "thirst": 2033,
    "diabetes": 523,
    "vulvodynia": 2221,
    "endometriosis": 637,
    "becoming": 196,
    "soaks": 1852,
    "pads": 1464,
    "tampons": 1988,
    "large": 1143,
    "menorrhagia": 1258,
    "reproductive": 1686,
    "vasculitis": 2189,
    "concussion": 392,
    "oral": 1429,
    "leukoplakia": 1161,
    "ulcers": 2125,
    "kidney": 1126,
    "clarity": 353,
    "kidneys": 1127,
    "chorioretinitis": 346,
    "priapism": 1593,
    "myositis": 1331,
    "overall": 1452,
    "infectious_mononucleosis": 1048,
    "mononucleosis": 1291,
    "neuralgia": 1355,
    "polycystic": 1564,
    "actions": 32,
    "repetitive": 1685,
    "bipolar": 219,
    "obsessions": 1398,
    "compulsions": 385,
    "amyloidosis": 81,
    "inflammatory": 1052,
    "demyelinating": 505,
    "polyneuropathy": 1568,
    "cidp": 349,
    "gastroesophageal": 830,
    "gerd": 838,
    "vitreous": 2210,
    "antimicrobial": 102,
    "sores": 1865,
    "scleroderma": 1751,
    "run": 1725,
    "myasthenia": 1325,
    "gravis": 867,
    "hypoglycemia": 1005,
    "breast": 256,
    "secondary": 1763,
    "amenorrhea": 78,
    "absent": 15,
    "absence": 14,
    "carbon": 297,
    "monoxide": 1292,
    "penetrating": 1505,
    "plantar": 1553,
    "fasciitis": 726,
    "farsightedness": 725,
    "hyperopia": 997,
    "sedatives": 1765,
    "pemphigus": 1504,
    "impotence": 1027,
    "erection": 659,
    "prostate": 1606,
    "erectile": 658,
    "dysfunction": 601,
    "peyronie": 1528,
    "achieve": 26,
    "hiatal": 946,
    "initiating": 1061,
    "extrapyramidal": 701,
    "effect": 618,
    "fidgety": 752,
    "meniere": 1253,
    "lubrication": 1202,
    "fissure": 759,
    "allergy": 67,
    "hirschsprung": 952,
    "polymyalgia": 1567,
    "rheumatica": 1704,
    "sticking": 1912,
    "leakage": 1152,
    "disrupted": 554,
    "multiple": 1317,
    "times": 2059,
    "nocturia": 1371,
    "bronchospasm": 270,
    "patella": 1492,
    "hypercalcaemia": 987,
    "hypercalcemia": 988,
    "stress": 1934,
    "varicose": 2186,
    "veins": 2192,
    "benign": 211,
    "engage": 640,
    "sexual": 1787,
    "hydrocele": 983,
    "enlargement": 643,
    "sensations": 1773,
    "degenerative": 497,
    "disc": 539,
    "hirsutism": 953,
    "unwanted": 2151,
    "managing": 1230,
    "episodes": 656,
    "gasping": 825,
    "near": 1342,
    "hydronephrosis": 985,
    "diverticulosis": 566,
    "operation": 1424,
    "huntington": 978,
    "lymphoma": 1215,
    "dermatitis": 513,
    "sun": 1958,
    "exposure": 693,
    "anemia": 87,
    "malignancy": 1228,
    "internal": 1078,
    "scleritis": 1750,
    "pterygium": 1616,
    "fungal": 813,
    "insulin": 1068,
    "overdose": 1453,
    "inappropriate": 1033,
    "adh": 39,
    "siadh": 1807,
    "lability": 1136,
    "premenstrual": 1586,
    "pms": 1559,
    "orbital": 1430,
    "thickening": 2023,
    "hepatic": 935,
    "encephalopathy": 634,
    "syringomyelia": 1978,
    "fibrosis": 751,
    "recurring": 1666,
    "dreams": 581,
    "nightmares": 1365,
    "disrupt": 553,
    "mitral": 1280,
    "parkinson": 1480,
    "gout": 859,
    "opioids": 1425,
    "myelodysplastic": 1326,
    "threatened": 2038,
    "uterus": 2173,
    "period": 1518,
    "gum": 884,
    "brushing": 271,
    "surgical": 1967,
    "incision": 1034,
    "hematemesis": 925,
    "flaky": 764,
    "seborrheic": 1762,
    "dandruff": 476,
    "methamphetamine": 1265,
    "torticollis": 2082,
    "antihypertensives": 101,
    "intoxication": 1085,
    "scurvy": 1759,
    "narcolepsy": 1337,
    "labyrinthitis": 1138,
    "avoidance": 168,
    "behaviors": 202,
    "impulse": 1029,
    "duct": 591,
    "colic": 371,
    "omphalitis_of_newborn": 1415,
    "omphalitis": 1414,
    "congenital": 399,
    "defect": 490,
    "leukemia": 1160,
    "bell": 206,
    "conjunctivitis": 402,
    "influenza": 1054,
    "adrenal": 45,
    "myopia": 1330,
    "osteoarthritis": 1434,
    "thyroid": 2051,
    "pharyngitis": 1529,
    "rheumatic": 1703,
    "hypocalcemia": 1004,
    "macular": 1218,
    "degeneration": 496,
    "whites": 2253,
    "pneumonia": 1561,
    "canker": 293,
    "performance": 1515,
    "premature": 1585,
    "ventricular": 2195,
    "pvcs": 1629,
    "testicular": 2012,
    "meeting": 1248,
    "milestones": 1270,
    "nipple": 1368,
    "spontaneous": 1891,
    "varices": 2184,
    "menopause": 1257,
    "requires": 1688,
    "medical": 1246,
    "evaluation": 672,
    "endometrial": 636,
    "postmenopausal": 1575,
    "cystic": 471,
    "intertrigo": 1081,
    "condition": 393,
    "parathyroid": 1478,
    "glucocorticoid": 848,
    "temporomandibular": 2001,
    "wilson": 2260,
    "vesicoureteral": 2203,
    "gonorrhea": 853,
    "ependymoma": 650,
    "hepatitis": 936,
    "toxin": 2086,
    "ectopic": 613,
    "pinguecula": 1542,
    "hypergammaglobulinemia": 991,
    "carpal": 304,
    "tunnel": 2114,
    "stone": 1922,
    "disruptive": 555,
    "acts": 35,
    "autism": 164,
    "norms": 1383,
    "intentional": 1072,
    "cat": 306,
    "scratch": 1754,
    "retinal": 1699,
    "detachment": 517,
    "aplastic": 112,
    "overflow": 1455,
    "hemolytic": 929,
    "lateral": 1151,
    "epicondylitis": 651,
    "tennis": 2005,
    "dental": 507,
    "caries": 303,
    "hypercholesterolemia": 989,
    "nighttime": 1366,
    "spasm": 1871,
    "haemophilia": 889,
    "hemophilia": 930,
    "hyperosmotic": 998,
    "hyperketotic": 994,
    "state": 1907,
    "peritonsillar": 1524,
    "gastroparesis": 832,
    "polycythemia": 1565,
    "vera": 2196,
    "thrombocytopenia": 2044,
    "teeth": 1995,
    "cut": 467,
    "smaller": 1844,
    "pieces": 1537,
    "pseudohypoparathyroidism": 1611,
    "goitre": 852,
    "ball": 183,
    "edward": 617,
    "nostrils": 1386,
    "muscular": 1322,
    "dystrophy": 606,
    "mittelschmerz": 1281,
    "abrasion": 11,
    "libido": 1164,
    "unclearly": 2129,
    "drive": 585,
    "desire": 514,
    "dysthymic": 605,
    "scarlet": 1746,
    "recovery": 1663,
    "childbirth": 335,
    "given": 845,
    "birth": 220,
    "hypertensive": 1001,
    "adjusting": 43,
    "motherhood": 1298,
    "barbiturates": 185,
    "pcos": 1497,
    "encephalitis": 633,
    "balanitis": 181,
    "diaper": 527,
    "cocaine": 367,
    "optic": 1427,
    "neuritis": 1356,
    "pulse": 1625,
    "pacs": 1463,
    "hemiparesis": 928,
    "dysarthria": 600,
    "hammer": 893,
    "cheek": 329,
    "effusion": 619,
    "meningioma": 1254,
    "placental": 1552,
    "abruption": 12,
    "repeated": 1683,
    "seasonal": 1760,
    "allergies": 66,
    "hay": 905,
    "unexpected": 2139,
    "sjogren": 1825,
    "fibrocystic": 748,
    "reacts": 1653,
    "products": 1599,
    "environment": 646,
    "envenomation": 645,
    "spider": 1881,
    "animal": 93,
    "bite": 221,
    "vacterl": 2175,
    "vertebrobasilar": 2199,
    "insufficiency": 1067,
    "now": 1391,
    "atonic": 153,
    "paroxysmal": 1482,
    "positional": 1571,
    "vertical": 2200,
    "bppv": 251,
    "upright": 2156,
    "sarcoidosis": 1737,
    "metastatic": 1264,
    "trigger": 2102,
    "stye": 1946,
    "iron_overload": 1093,
    "osteochondroma": 1435,
    "cushing": 466,
    "typhoid": 2121,
    "wrinkles": 2279,
    "age": 53,
    "lines": 1178,
    "creases": 450,
    "folds": 784,
    "aspergillosis": 144,
    "atony": 154,
    "trichinosis": 2098,
    "moist": 1286,
    "cracked": 443,
    "cracks": 445,
    "subacute": 1947,
    "mucosal": 1311,
    "intracerebral": 1086,
    "alzheimer": 74,
    "vaginismus": 2178,
    "systemic": 1980,
    "lupus": 1206,
    "erythematosis": 662,
    "sle": 1831,
    "outlet": 1446,
    "ganglion": 821,
    "crohn": 452,
    "postoperative": 1577,
    "folate": 783,
    "overload": 1457,
    "flutter": 778,
    "thrush": 2050,
    "pityriasis": 1550,
    "rosea": 1719,
    "animals": 94,
    "orthostatic": 1432,
    "hypotension": 1008,
    "xerostomia": 2282,
    "osa": 1433,
    "hypokalemia": 1006,
    "psoriasis": 1613,
    "intussusception": 1089,
    "cervicitis": 323,
    "pharynx": 1530,
    "thrombocythemia": 2043,
    "release": 1679,
    "decubitus": 487,
    "hypernatremia": 996,
    "sensorineural": 1777,
    "late": 1148,
    "onset": 1421,
    "osteoporosis": 1438,
    "ileus": 1016,
    "sickle": 1810,
    "cell": 316,
    "crisis": 451,
    "urethritis": 2159,
    "prostatitis": 1608,
    "externa": 698,
    "swimmer": 1972,
    "anticonvulsants": 99,
    "tricuspid": 2100,
    "stricture": 1937,
    "d": 473,
    "hydatidiform": 982,
    "tuberculosis": 2110,
    "fistula": 761,
    "bronchiolitis": 268,
    "presbyopia": 1589,
    "dementia": 504,
    "insect": 1063,
    "slowed": 1838,
    "connective": 403,
    "drainage": 579,
    "pyogenic": 1632,
    "posture": 1579,
    "hyperplasia": 999,
    "acanthosis": 19,
    "nigricans": 1367,
    "central": 318,
    "exanthem": 681,
    "hesitation": 942,
    "concentrated": 388,
    "prostatic": 1607,
    "bph": 250,
    "oliguria": 1413,
    "hesitancy": 941,
    "less": 1159,
    "immunodeficiency": 1022,
    "cataract": 307,
    "spinal": 1883,
    "obstruction": 1400,
    "malformation": 1227,
    "sporotrichosis": 1892,
    "lymphangitis": 1211,
    "wernicke": 2244,
    "korsakoff": 1135,
    "bronchitis": 269,
    "myocarditis": 1328,
    "pre": 1581,
    "eclampsia": 612,
    "neurofibromatosis": 1357,
    "chickenpox": 334,
    "pancreatic": 1471,
    "neuropathy": 1358,
    "peripheral_neuropathy": 1521,
    "croup": 455,
    "once": 1417,
    "polymenorrhea": 1566,
    "amblyopia": 77,
    "annoying": 98,
    "meckel": 1244,
    "diverticulum": 567,
    "drum": 588,
    "damage": 475,
    "longstanding": 1192,
    "hypertension": 1000,
    "chondromalacia": 344,
    "onychomycosis": 1422,
    "lyme": 1208,
    "iron": 1092,
    "ards": 121,
    "toxic": 2085,
    "multinodular": 1316,
    "autonomic": 165,
    "system": 1979,
    "psychosexual": 1614,
    "ejaculation": 620,
    "occurs": 1404,
    "sooner": 1861,
    "desired": 515,
    "aroused": 130,
    "foreplay": 793,
    "shortly": 1801,
    "consistency": 407,
    "tendinopathy": 2004,
    "amyotrophic": 82,
    "als": 72,
    "artery": 134,
    "occlusion": 1402,
    "supraventricular": 1964,
    "venous": 2194,
    "trichomonas": 2099,
    "insipidus": 1064,
    "uveitis": 2174,
    "varicocele": 2185,
    "conceiving": 387,
    "chlamydia": 338,
    "parasitic": 1477,
    "lipoma": 1180,
    "genitalia": 836,
    "nodule": 1373,
    "broken": 267,
    "chewing": 333,
    "digesting": 532,
    "dumping": 595,
    "lymphadenopathy": 1210,
    "spermatocele": 1879,
    "impetigo": 1025,
    "hypothermia": 1009,
    "unworthy": 2153,
    "unimportant": 2141,
    "compulsive": 386,
    "oppositional": 1426,
    "obsessive": 1399,
    "cannot": 294,
    "pushed": 1628,
    "pelvis": 1503,
    "gestational": 839,
    "hidradenitis": 948,
    "suppurativa": 1962,
    "valley": 2181,
    "bacteria": 178,
    "virus": 2205,
    "lewy": 1163,
    "myeloma": 1327,
    "ascending": 140,
    "cholangitis": 340,
    "interstitial": 1080,
    "malaria": 1225,
    "somatization": 1857,
    "hypovolemia": 1011,
    "hysterical": 1012,
    "schizophrenia": 1747,
    "overreacting": 1458,
    "response": 1693,
    "emotions": 626,
    "ligament": 1170,
    "meniscus": 1256,
    "endocarditis": 635,
    "sepsis": 1780,
    "choleurinary_tract_infection": 343,
    "cardiac": 299,
    "arrest": 131,
    "phobia": 1533,
    "meningitis": 1255,
    "spherocytosis": 1880,
    "exceeds": 682,
    "developmental": 520,
    "increase": 1038,
    "parts": 1486,
    "hormone": 965,
    "raynaud": 1650,
    "scabies": 1740,
    "wax": 2235,
    "impaction": 1023,
    "arterial": 133,
    "embolism": 624,
    "rosacea": 1718,
    "skull": 1830,
    "tracheitis": 2088,
    "perirectal": 1522,
    "post": 1574,
    "traumatic": 2093,
    "ptsd": 1617,
    "blepharitis": 226,
    "celiac": 315,
    "urinary_tract_infection": 2164,
    "subconjunctival": 1949,
    "hemorrhoid": 933,
    "contact": 413,
    "friedrich": 802,
    "ataxia": 149,
    "tic": 2053,
    "brachial": 252,
    "bend": 209,
    "twist": 2118,
    "esophagitis": 665,
    "gangrene": 822,
    "spina": 1882,
    "bifida": 216,
    "medication": 1247,
    "alcoholic": 62,
    "malignant": 1229,
    "diverticulitis": 565,
    "moyamoya": 1309,
    "frostbite": 807,
    "corpus": 431,
    "cavernosum": 314,
    "tobacco": 2066,
    "addiction": 37,
    "sprain": 1896,
    "essential": 667,
    "tremor": 2095,
    "gor": 856,
    "babies": 175,
    "pneumothorax": 1562,
    "de": 481,
    "quervain": 1635,
    "vertebra": 2198,
    "hiv": 956,
    "distressing": 563,
    "frightening": 803,
    "mumps": 1319,
    "subarachnoid": 1948,
    "fatty": 730,
    "aflp": 49,
    "ectropion": 614,
    "scar": 1745,
    "lactose": 1142,
    "intolerance": 1084,
    "tonsillitis": 2075,
    "tonsil": 2073,
    "eustachian": 671,
    "tube": 2109,
    "appendicitis": 118,
    "graves": 865,
    "dissociative": 557,
    "phimosis": 1531,
    "hyperemesis": 990,
    "gravidarum": 866,
    "thalassemia": 2015,
    "placenta": 1551,
    "previa": 1592,
    "epidural": 653,
    "septic": 1781,
    "athlete": 152,
    "pleural": 1556,
    "aphakia": 110,
    "sialadenitis": 1808,
    "irregularities": 1096,
    "gynecomastia": 886,
    "histoplasmosis": 954,
    "erythema": 661,
    "multiforme": 1315,
    "scoliosis": 1753,
    "bunion": 275,
    "arrhythmia": 132,
    "trigeminal": 2101,
    "ankylosing": 97,
    "sebaceous": 1761,
    "antipsychotics": 103,
    "intrusive": 1088,
    "neurosis": 1359,
    "flushing": 777,
    "hematoma": 926,
    "carcinoid": 298,
    "burn": 276,
    "genital": 835,
    "herpes": 940,
    "adjustment": 44,
    "gallstone": 820,
    "zenker": 2294,
    "pneumoconiosis": 1560,
    "hyperlipidemia": 995,
    "ulcerative": 2124,
    "colitis": 372,
    "male": 1226,
    "human_papillomavirus_infection": 975,
    "angina": 90,
    "lichen": 1166,
    "simplex": 1817,
    "trichiasis": 2097,
    "acariasis": 20,
    "postnasal": 1576,
    "drip": 584,
    "colorectal": 377,
    "pigmentation": 1539,
    "factitious": 715,
    "lymphogranuloma": 1214,
    "venereum": 2193,
    "galactorrhea": 819,
    "g6pd": 816,
    "enzyme": 648,
    "impingement": 1026,
    "toxoplasmosis": 2087,
    "fibroadenoma": 747,
    "ketoacidosis": 1125,
    "granuloma": 862,
    "inguinale": 1058,
    "ocd": 1405,
    "hyponatremia": 1007,
    "esophagus": 666,
    "sarcoma": 1738,
    "limbs": 1175,
    "epilepsy": 654,
    "personality": 1527,
    "shingles": 1795,
    "zoster": 2295,
    "tourette": 2084,
    "avascular": 166,
    "necrosis": 1344,
    "strep": 1933,
    "spinocerebellar": 1886,
    "osteomyelitis": 1437,
    "adhesive": 41,
    "capsulitis": 296,
    "tonsillar": 2074,
    "hypertrophy": 1003,
    "gastritis": 826,
    "aphthous": 111,
    "object": 1396,
    "rocky": 1716,
    "mountain": 1302,
    "spotted": 1894,
    "disability": 535,
    "delirium": 501,
    "callus": 289,
    "guillain": 882,
    "barre": 188,
    "low_back_pain": 1200,
    "deviated": 521,
    "septum": 1782,
    "hemangioma": 923,
    "circulatory": 351,
    "circulation": 350,
    "herniated": 938,
    "disk": 547,
    "rhabdomyolysis": 1702,
    "nipples": 1369,
    "saliva": 1734,
    "milk": 1271,
    "ducts": 592,
    "mastitis": 1237,
    "engorgement": 641,
    "conduct": 394,
    "mastectomy": 1236,
    "epididymitis": 652,
    "rupture": 1727,
    "amniotic": 79,
    "membrane": 1251,
    "molluscum": 1289,
    "contagiosum": 414,
    "necrotizing": 1345,
    "leukorrhea": 1162,
    "bedwetting": 198,
    "risk": 1715,
    "melanoma": 1249,
    "laryngitis": 1144,
    "dyshidrosis": 602,
    "planus": 1554,
    "gastroduodenal": 828,
    "inguinal": 1057,
    "asperger": 143,
    "mucositis": 1312,
    "paronychia": 1481,
    "kaposi": 1121,
    "spondylolisthesis": 1889,
    "pseudotumor": 1612,
    "cerebri": 320
  },
  "intent": {
    "greet": 284,
    "goodbye": 280,
    "affirm": 20,
    "deny": 187,
    "mood_great": 434,
    "mood_unhappy": 435,
    "bot_challenge": 91,
    "panic_disorder": 489,
    "turner_syndrome": 709,
    "vocal_cord_nodule": 747,
    "cryptorchidism": 174,
    "ethylene_glycol_poisoning": 240,
    "atrophic_vaginitis": 68,
    "cellulitis": 116,
    "strabismus": 649,
    "post": 542,
    "dural": 207,
    "puncture_headache": 573,
    "pyloric_stenosis": 575,
    "salivary_gland_disease": 599,
    "osteochondrosis": 477,
    "knee_pain": 383,
    "metabolic_disorder": 425,
    "vaginitis": 734,
    "sinus_node_dysfunction": 625,
    "tinnitus": 685,
    "glaucoma": 274,
    "eating_disorder": 214,
    "transient_ischemic_attack": 696,
    "pyelonephritis": 574,
    "rotator_cuff_tear": 589,
    "chronic_pain": 138,
    "complications_of_pregnancy": 152,
    "liver_cancer": 396,
    "atelectasis": 63,
    "hand_injury": 290,
    "common_bile_duct_stone": 149,
    "hip_pain": 313,
    "cirrhosis": 141,
    "thoracic_aortic_aneurysm": 674,
    "subdural_hematoma": 658,
    "diabetic_retinopathy": 196,
    "fibromyalgia": 251,
    "intestinal_ischemia": 362,
    "fetal_alcohol_spectrum_disorder": 248,
    "peritonitis": 514,
    "abdominal_trauma": 3,
    "acute_pancreatitis": 12,
    "thrombophlebitis": 678,
    "asthma": 61,
    "vaginal_foreign_body": 730,
    "restless_legs_syndrome": 581,
    "emphysema": 218,
    "cysticercosis": 178,
    "abortion": 4,
    "teething": 665,
    "gastroenteritis": 266,
    "sinusitis": 626,
    "substance": 659,
    "related_disorder": 579,
    "postpartum_depression": 546,
    "atherosclerosis": 64,
    "spondylitis": 644,
    "pituitary_adenoma": 526,
    "uterine_fibroid": 724,
    "heavy_menstrual_bleeding": 298,
    "chalazion": 125,
    "ovarian_torsion": 485,
