{
  "text": {
    "hey": 109,
    "hello": 107,
    "hi": 110,
    "there": 232,
    "good": 93,
    "morning": 151,
    "evening": 70,
    "moin": 147,
    "let": 136,
    "s": 195,
    "go": 91,
    "dude": 63,
    "goodmorning": 96,
    "goodevening": 95,
    "afternoon": 4,
    "cu": 46,
    "by": 33,
    "cee": 39,
    "you": 280,
    "later": 135,
    "night": 162,
    "bye": 34,
    "goodbye": 94,
    "have": 100,
    "a": 0,
    "nice": 161,
    "day": 48,
    "see": 201,
    "around": 17,
    "yes": 278,
    "y": 277,
    "indeed": 119,
    "of": 169,
    "course": 45,
    "that": 230,
    "sounds": 215,
    "correct": 43,
    "no": 163,
    "n": 156,
    "never": 160,
    "i": 114,
    "don": 61,
    "t": 225,
    "think": 234,
    "so": 212,
    "like": 138,
    "way": 262,
    "not": 166,
    "really": 187,
    "perfect": 179,
    "great": 97,
    "amazing": 9,
    "feeling": 81,
    "king": 129,
    "wonderful": 271,
    "am": 8,
    "very": 257,
    "going": 92,
    "to": 240,
    "save": 200,
    "the": 231,
    "world": 272,
    "super": 221,
    "stoked": 219,
    "extremely": 73,
    "my": 155,
    "was": 261,
    "horrible": 111,
    "sad": 197,
    "feel": 80,
    "well": 265,
    "disappointed": 55,
    "m": 141,
    "unhappy": 251,
    "extremly": 74,
    "saad": 196,
    "are": 16,
    "bot": 28,
    "human": 113,
    "talking": 226,
    "since": 208,
    "last": 132,
    "week": 263,
    "ve": 256,
    "had": 98,
    "tension": 227,
    "faint": 75,
    "uncontrolled": 249,
    "jerking": 127,
    "and": 10,
    "severe": 204,
    "anxiety": 12,
    "dealing": 49,
    "with": 269,
    "uncomfortable": 248,
    "sensation": 202,
    "in": 116,
    "chest": 41,
    "or": 173,
    "neck": 157,
    "breathing": 30,
    "more": 150,
    "than": 229,
    "usual": 255,
    "heart": 104,
    "rhythm": 193,
    "feels": 82,
    "off": 170,
    "breathlessness": 31,
    "could": 44,
    "these": 233,
    "symptoms": 223,
    "be": 23,
    "related": 189,
    "nervous": 158,
    "along": 7,
    "trouble": 243,
    "catching": 36,
    "breath": 29,
    "do": 58,
    "sound": 214,
    "familiar": 77,
    "nervousness": 159,
    "winded": 268,
    "abnormal": 1,
    "involuntary": 121,
    "movements": 153,
    "blue": 27,
    "mood": 149,
    "swings": 222,
    "muscle": 154,
    "twitching": 246,
    "together": 241,
    "dizziness": 57,
    "getting": 90,
    "worse": 275,
    "can": 35,
    "help": 108,
    "me": 143,
    "understand": 250,
    "why": 267,
    "get": 89,
    "enough": 67,
    "air": 6,
    "tightness": 238,
    "keep": 128,
    "experiencing": 71,
    "flip": 84,
    "flopping": 85,
    "insomnia": 120,
    "worried": 273,
    "shortness": 206,
    "squeezing": 216,
    "increased": 118,
    "rate": 186,
    "depressive": 52,
    "psychotic": 183,
    "rapid": 185,
    "heartbeat": 105,
    "main": 142,
    "health": 102,
    "problems": 182,
    "difficulty": 54,
    "fast": 78,
    "pain": 176,
    "want": 260,
    "know": 130,
    "what": 266,
    "causing": 38,
    "missed": 146,
    "beats": 25,
    "accompanied": 3,
    "racing": 184,
    "restless": 192,
    "sleep": 210,
    "started": 217,
    "noticing": 168,
    "falling": 76,
    "asleep": 19,
    "currently": 47,
    "palpitations": 177,
    "faster": 79,
    "normal": 165,
    "plus": 181,
    "shallow": 205,
    "issues": 125,
    "lately": 134,
    "include": 117,
    "constant": 42,
    "worry": 274,
    "lightheaded": 137,
    "lack": 131,
    "motivation": 152,
    "depression": 51,
    "it": 126,
    "beating": 24,
    "erratically": 68,
    "having": 101,
    "staying": 218,
    "too": 242,
    "irregular": 122,
    "hearing": 103,
    "voices": 258,
    "doctor": 59,
    "ruled": 194,
    "out": 175,
    "panic": 178,
    "disorder": 56,
    "even": 69,
    "though": 237,
    "as": 18,
    "something": 213,
    "other": 174,
    "only": 172,
    "fluttering": 86,
    "skipping": 209,
    "but": 32,
    "none": 164,
    "apprehension": 15,
    "about": 2,
    "without": 270,
    "typical": 247,
    "does": 60,
    "cause": 37,
    "waking": 259,
    "up": 254,
    "early": 64,
    "unstable": 252,
    "barely": 22,
    "noticeable": 167,
    "has": 99,
    "been": 26,
    "slight": 211,
    "is": 124,
    "terrible": 228,
    "diagnosed": 53,
    "recently": 188,
    "for": 87,
    "long": 139,
    "time": 239,
    "ago": 5,
    "at": 20,
    "rest": 191,
    "frequently": 88,
    "lasted": 133,
    "suddenly": 220,
    "heaviness": 106,
    "several": 203,
    "months": 148,
    "this": 236,
    "on": 171,
    "edge": 65,
    "down": 62,
    "said": 199,
    "might": 145,
    "unusual": 253,
    "anger": 11,
    "irritability": 123,
    "low": 140,
    "thinking": 235,
    "remembering": 190,
    "turner": 245,
    "syndrome": 224,
    "if": 115,
    "persistent": 180,
    "sadness": 198,
    "anxious": 13,
    "emotional": 66,
    "depressed": 50,
    "would": 276,
    "explain": 72,
    "should": 207,
    "troubling": 244,
    "bad": 21,
    "mentioned": 144,
    "few": 83,
    "hours": 112,
    "changes": 40,
    "appetite": 14,
    "weeks": 264,
    "yesterday": 279
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "panic_disorder": 7,
    "turner_syndrome": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_provide_disease_info": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}