{
  "text": {
    "hey": 97,
    "hello": 95,
    "hi": 98,
    "there": 208,
    "good": 81,
    "morning": 134,
    "evening": 61,
    "moin": 130,
    "let": 122,
    "s": 175,
    "go": 79,
    "dude": 56,
    "goodmorning": 84,
    "goodevening": 83,
    "afternoon": 4,
    "cu": 41,
    "by": 29,
    "cee": 35,
    "you": 249,
    "later": 121,
    "night": 145,
    "bye": 30,
    "goodbye": 82,
    "have": 88,
    "a": 0,
    "nice": 144,
    "day": 43,
    "see": 179,
    "around": 14,
    "yes": 248,
    "y": 247,
    "indeed": 105,
    "of": 152,
    "course": 40,
    "that": 206,
    "sounds": 192,
    "correct": 38,
    "no": 146,
    "n": 139,
    "never": 143,
    "i": 101,
    "don": 55,
    "t": 201,
    "think": 210,
    "so": 189,
    "like": 124,
    "way": 234,
    "not": 149,
    "really": 168,
    "perfect": 161,
    "great": 85,
    "amazing": 9,
    "feeling": 71,
    "king": 115,
    "wonderful": 242,
    "am": 8,
    "very": 229,
    "going": 80,
    "to": 215,
    "save": 178,
    "the": 207,
    "world": 243,
    "super": 198,
    "stoked": 196,
    "extremely": 63,
    "my": 138,
    "was": 233,
    "horrible": 99,
    "sad": 177,
    "feel": 70,
    "well": 236,
    "disappointed": 49,
    "m": 126,
    "unhappy": 224,
    "extremly": 64,
    "saad": 176,
    "are": 13,
    "bot": 24,
    "human": 100,
    "talking": 202,
    "since": 185,
    "last": 118,
    "week": 235,
    "ve": 228,
    "had": 86,
    "tension": 203,
    "faint": 65,
    "uncontrolled": 222,
    "jerking": 113,
    "and": 10,
    "severe": 182,
    "anxiety": 11,
    "dealing": 44,
    "with": 240,
    "uncomfortable": 221,
    "sensation": 180,
    "in": 102,
    "chest": 36,
    "or": 155,
    "neck": 140,
    "breathing": 26,
    "more": 133,
    "than": 205,
    "usual": 227,
    "heart": 92,
    "rhythm": 173,
    "feels": 72,
    "off": 153,
    "breathlessness": 27,
    "could": 39,
    "these": 209,
    "symptoms": 200,
    "be": 19,
    "related": 170,
    "nervous": 141,
    "along": 7,
    "trouble": 218,
    "catching": 32,
    "breath": 25,
    "do": 52,
    "sound": 191,
    "familiar": 67,
    "nervousness": 142,
    "winded": 239,
    "abnormal": 1,
    "involuntary": 108,
    "movements": 136,
    "blue": 23,
    "mood": 132,
    "swings": 199,
    "muscle": 137,
    "twitching": 219,
    "together": 216,
    "dizziness": 51,
    "getting": 78,
    "worse": 246,
    "can": 31,
    "help": 96,
    "me": 128,
    "understand": 223,
    "why": 238,
    "get": 77,
    "enough": 58,
    "air": 6,
    "tightness": 213,
    "keep": 114,
    "experiencing": 62,
    "flip": 73,
    "flopping": 74,
    "insomnia": 107,
    "worried": 244,
    "shortness": 184,
    "squeezing": 193,
    "increased": 104,
    "rate": 167,
    "depressive": 46,
    "psychotic": 164,
    "rapid": 166,
    "heartbeat": 93,
    "main": 127,
    "health": 90,
    "problems": 163,
    "difficulty": 48,
    "fast": 68,
    "pain": 158,
    "want": 232,
    "know": 116,
    "what": 237,
    "causing": 34,
    "missed": 129,
    "beats": 21,
    "accompanied": 3,
    "racing": 165,
    "restless": 172,
    "sleep": 187,
    "started": 194,
    "noticing": 151,
    "falling": 66,
    "asleep": 16,
    "currently": 42,
    "palpitations": 159,
    "faster": 69,
    "normal": 148,
    "plus": 162,
    "shallow": 183,
    "issues": 111,
    "lately": 120,
    "include": 103,
    "constant": 37,
    "worry": 245,
    "lightheaded": 123,
    "lack": 117,
    "motivation": 135,
    "depression": 45,
    "it": 112,
    "beating": 20,
    "erratically": 59,
    "having": 89,
    "staying": 195,
    "too": 217,
    "irregular": 109,
    "hearing": 91,
    "voices": 230,
    "doctor": 53,
    "ruled": 174,
    "out": 157,
    "panic": 160,
    "disorder": 50,
    "even": 60,
    "though": 212,
    "as": 15,
    "something": 190,
    "other": 156,
    "only": 154,
    "influenzattering": 106,
    "skipping": 186,
    "but": 28,
    "none": 147,
    "apprehension": 12,
    "about": 2,
    "without": 241,
    "typical": 220,
    "does": 54,
    "cause": 33,
    "waking": 231,
    "up": 226,
    "early": 57,
    "unstable": 225,
    "barely": 18,
    "noticeable": 150,
    "has": 87,
    "been": 22,
    "slight": 188,
    "is": 110,
    "terrible": 204,
    "diagnosed": 47,
    "recently": 169,
    "for": 75,
    "long": 125,
    "time": 214,
    "ago": 5,
    "at": 17,
    "rest": 171,
    "frequently": 76,
    "lasted": 119,
    "suddenly": 197,
    "heaviness": 94,
    "several": 181,
    "months": 131,
    "this": 211
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "panic_disorder": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_provide_disease_info": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}