{
  "text": {
    "hey": 921,
    "hello": 898,
    "hi": 922,
    "there": 1972,
    "good": 834,
    "morning": 1267,
    "evening": 659,
    "moin": 1254,
    "let": 1131,
    "s": 1687,
    "go": 830,
    "dude": 577,
    "goodmorning": 837,
    "goodevening": 836,
    "afternoon": 49,
    "cu": 446,
    "by": 272,
    "cee": 302,
    "you": 2232,
    "later": 1121,
    "night": 1333,
    "bye": 273,
    "goodbye": 835,
    "have": 880,
    "a": 1,
    "nice": 1331,
    "day": 465,
    "see": 1724,
    "around": 123,
    "yes": 2230,
    "y": 2226,
    "indeed": 1014,
    "of": 1375,
    "course": 425,
    "that": 1969,
    "sounds": 1824,
    "correct": 418,
    "no": 1339,
    "n": 1302,
    "never": 1329,
    "i": 987,
    "don": 559,
    "t": 1935,
    "think": 1980,
    "so": 1808,
    "like": 1145,
    "way": 2180,
    "not": 1355,
    "really": 1619,
    "perfect": 1477,
    "great": 849,
    "amazing": 71,
    "feeling": 719,
    "king": 1099,
    "wonderful": 2210,
    "am": 70,
    "very": 2146,
    "going": 831,
    "to": 2016,
    "save": 1697,
    "the": 1970,
    "world": 2212,
    "super": 1915,
    "stoked": 1876,
    "extremely": 687,
    "my": 1294,
    "was": 2174,
    "horrible": 942,
    "sad": 1690,
    "feel": 718,
    "well": 2187,
    "disappointed": 523,
    "m": 1187,
    "unhappy": 2088,
    "extremly": 689,
    "saad": 1688,
    "are": 116,
    "bot": 236,
    "human": 949,
    "talking": 1939,
    "since": 1775,
    "last": 1116,
    "week": 2183,
    "ve": 2134,
    "had": 867,
    "tension": 1959,
    "faint": 701,
    "uncontrolled": 2080,
    "jerking": 1086,
    "and": 81,
    "severe": 1743,
    "anxiety": 100,
    "dealing": 470,
    "with": 2206,
    "uncomfortable": 2078,
    "sensation": 1730,
    "in": 1004,
    "chest": 318,
    "or": 1394,
    "neck": 1312,
    "breathing": 248,
    "more": 1266,
    "than": 1968,
    "usual": 2115,
    "heart": 889,
    "rhythm": 1666,
    "feels": 720,
    "off": 1376,
    "breathlessness": 250,
    "could": 423,
    "these": 1973,
    "symptoms": 1929,
    "be": 181,
    "related": 1637,
    "nervous": 1322,
    "along": 65,
    "trouble": 2053,
    "catching": 296,
    "breath": 246,
    "do": 555,
    "sound": 1822,
    "familiar": 705,
    "nervousness": 1323,
    "winded": 2204,
    "abnormal": 5,
    "involuntary": 1061,
    "movements": 1276,
    "blue": 230,
    "mood": 1265,
    "swings": 1927,
    "muscle": 1290,
    "twitching": 2067,
    "together": 2020,
    "dizziness": 553,
    "getting": 822,
    "worse": 2216,
    "can": 278,
    "help": 899,
    "me": 1210,
    "understand": 2082,
    "why": 2199,
    "get": 820,
    "enough": 629,
    "air": 56,
    "tightness": 2008,
    "keep": 1093,
    "experiencing": 675,
    "flip": 750,
    "flopping": 752,
    "insomnia": 1038,
    "worried": 2213,
    "shortness": 1760,
    "squeezing": 1856,
    "increased": 1013,
    "rate": 1609,
    "depressive": 497,
    "psychotic": 1577,
    "rapid": 1605,
    "heartbeat": 890,
    "main": 1190,
    "health": 886,
    "problems": 1559,
    "difficulty": 517,
    "fast": 709,
    "pain": 1431,
    "want": 2169,
    "know": 1105,
    "what": 2190,
    "causing": 300,
    "missed": 1246,
    "beats": 185,
    "accompanied": 21,
    "racing": 1601,
    "restless": 1655,
    "sleep": 1789,
    "started": 1861,
    "noticing": 1358,
    "falling": 703,
    "asleep": 135,
    "currently": 449,
    "palpitations": 1435,
    "faster": 710,
    "normal": 1350,
    "plus": 1521,
    "shallow": 1747,
    "issues": 1078,
    "lately": 1120,
    "include": 1009,
    "constant": 394,
    "worry": 2214,
    "lightheaded": 1144,
    "lack": 1110,
    "motivation": 1270,
    "depression": 496,
    "it": 1079,
    "beating": 184,
    "erratically": 645,
    "having": 881,
    "staying": 1865,
    "too": 2027,
    "irregular": 1066,
    "hearing": 888,
    "voices": 2157,
    "doctor": 556,
    "ruled": 1683,
    "out": 1409,
    "panic": 1439,
    "disorder": 534,
    "even": 658,
    "though": 1987,
    "as": 132,
    "something": 1816,
    "other": 1405,
    "only": 1386,
    "fluttering": 760,
    "skipping": 1785,
    "but": 268,
    "none": 1347,
    "apprehension": 114,
    "about": 9,
    "without": 2208,
    "typical": 2070,
    "does": 557,
    "cause": 297,
    "waking": 2166,
    "up": 2100,
    "early": 594,
    "unstable": 2094,
    "barely": 177,
    "noticeable": 1356,
    "has": 878,
    "been": 190,
    "slight": 1793,
    "is": 1072,
    "terrible": 1960,
    "diagnosed": 512,
    "recently": 1622,
    "for": 770,
    "long": 1161,
    "time": 2009,
    "ago": 55,
    "at": 141,
    "rest": 1654,
    "frequently": 782,
    "lasted": 1117,
    "suddenly": 1911,
    "heaviness": 895,
    "several": 1742,
    "months": 1264,
    "this": 1985,
    "speaking": 1829,
    "voice": 2156,
    "clear": 340,
    "throat": 1991,
    "tight": 2007,
    "because": 186,
    "swallowing": 1922,
    "due": 578,
    "swelling": 1925,
    "constricted": 397,
    "raspy": 1608,
    "burning": 265,
    "swollen": 1928,
    "hoarse": 935,
    "softly": 1812,
    "loudly": 1168,
    "red": 1628,
    "weak": 2181,
    "discomfort": 527,
    "wonder": 2209,
    "means": 1212,
    "low": 1170,
    "gravelly": 844,
    "puffy": 1583,
    "sore": 1819,
    "irritated": 1070,
    "scratchy": 1714,
    "itchy": 1082,
    "stuttering": 1901,
    "repeating": 1644,
    "might": 1236,
    "vocal": 2155,
    "cord": 413,
    "polyp": 1532,
    "being": 194,
    "squeezed": 1855,
    "tender": 1954,
    "slowly": 1796,
    "quickly": 1599,
    "makes": 1192,
    "hard": 875,
    "breathe": 247,
    "strained": 1885,
    "tired": 2014,
    "inflamed": 1024,
    "just": 1090,
    "on": 1382,
    "fire": 738,
    "minor": 1241,
    "rather": 1610,
    "tests": 1965,
    "diagnose": 511,
    "start": 1860,
    "rough": 1681,
    "quality": 1595,
    "cured": 448,
    "mild": 1238,
    "pronunciation": 1566,
    "moving": 1278,
    "mouth": 1273,
    "tongue": 2022,
    "yesterday": 2231,
    "edge": 601,
    "down": 562,
    "said": 1692,
    "unusual": 2096,
    "anger": 84,
    "irritability": 1068,
    "thinking": 1981,
    "remembering": 1641,
    "turner": 2064,
    "syndrome": 1930,
    "if": 989,
    "persistent": 1488,
    "sadness": 1691,
    "anxious": 101,
    "emotional": 610,
    "depressed": 495,
    "would": 2220,
    "explain": 676,
    "should": 1761,
    "troubling": 2054,
    "bad": 170,
    "mentioned": 1231,
    "few": 726,
    "hours": 946,
    "changes": 315,
    "appetite": 113,
    "weeks": 2184,
    "concerned": 375,
    "scrotum": 1716,
    "testes": 1961,
    "below": 199,
    "growth": 858,
    "curve": 451,
    "delay": 485,
    "visible": 2150,
    "scrotal": 1715,
    "sac": 1689,
    "delayed": 486,
    "puberty": 1580,
    "improves": 1002,
    "tooth": 2028,
    "development": 505,
    "cryptorchidism": 445,
    "physical": 1499,
    "skills": 1783,
    "slow": 1794,
    "develop": 504,
    "weight": 2186,
    "gain": 797,
    "read": 1616,
    "any": 102,
    "caused": 298,
    "besides": 203,
    "heavy": 896,
    "achy": 27,
    "lower": 1171,
    "abdomen": 2,
    "groin": 853,
    "testicles": 1963,
    "doesn": 558,
    "despite": 502,
    "self": 1729,
    "conscious": 390,
    "height": 897,
    "family": 706,
    "history": 932,
    "watch": 2176,
    "extreme": 686,
    "frequent": 781,
    "urination": 2111,
    "painless": 1433,
    "painful": 1432,
    "gradually": 840,
    "over": 1416,
    "area": 117,
    "fainting": 702,
    "spell": 1833,
    "abusing": 17,
    "alcohol": 58,
    "sudden": 1910,
    "collapse": 359,
    "excessive": 668,
    "drinking": 567,
    "paranoia": 1441,
    "hopeless": 940,
    "disconnected": 528,
    "from": 785,
    "reality": 1618,
    "blood": 227,
    "flow": 753,
    "brain": 243,
    "continuing": 402,
    "drink": 566,
    "negative": 1318,
    "consequences": 392,
    "noticed": 1357,
    "delusions": 489,
    "days": 466,
    "before": 191,
    "poisoning": 1526,
    "ethylene": 654,
    "glycol": 829,
    "empty": 615,
    "withdrawal": 2207,
    "when": 2192,
    "hallucinations": 871,
    "dizzy": 554,
    "everyone": 661,
    "thinks": 1982,
    "experience": 674,
    "warning": 2172,
    "signs": 1773,
    "month": 1263,
    "dyspareunia": 589,
    "hematuria": 904,
    "vaginal": 2121,
    "discharge": 525,
    "suprapubic": 1918,
    "during": 582,
    "thick": 1974,
    "thin": 1978,
    "itching": 1081,
    "vulva": 2163,
    "intercourse": 1044,
    "microscopic": 1235,
    "urine": 2112,
    "vagina": 2120,
    "trips": 2052,
    "bathroom": 180,
    "accidental": 20,
    "urinary": 2108,
    "urgency": 2106,
    "frequency": 780,
    "body": 233,
    "showing": 1764,
    "inability": 1005,
    "hold": 938,
    "pink": 1506,
    "past": 1454,
    "loss": 1166,
    "bladder": 214,
    "control": 405,
    "needing": 1316,
    "pee": 1463,
    "often": 1377,
    "stinging": 1873,
    "while": 2193,
    "urinating": 2110,
    "bowel": 237,
    "fullness": 790,
    "pelvic": 1466,
    "incontinence": 1011,
    "sex": 1744,
    "tract": 2039,
    "atrophic": 149,
    "vaginitis": 2123,
    "penetration": 1470,
    "irritation": 1071,
    "pressure": 1554,
    "tenderness": 1955,
    "region": 1633,
    "isn": 1075,
    "right": 1670,
    "how": 947,
    "serious": 1741,
    "someone": 1815,
    "concerning": 376,
    "overwhelming": 1428,
    "hand": 873,
    "wrist": 2223,
    "finger": 736,
    "radiates": 1602,
    "shoulder": 1762,
    "elbow": 606,
    "reduced": 1630,
    "range": 1604,
    "motion": 1269,
    "arm": 120,
    "warm": 2170,
    "touch": 2032,
    "performing": 1480,
    "fine": 735,
    "motor": 1271,
    "tasks": 1942,
    "stiffness": 1871,
    "tingling": 2012,
    "numbness": 1360,
    "worsens": 2218,
    "movement": 1275,
    "muscles": 1291,
    "rigid": 1671,
    "inflexible": 1027,
    "fingers": 737,
    "lift": 1140,
    "rotating": 1679,
    "bending": 201,
    "stiff": 1870,
    "inflammation": 1025,
    "aching": 26,
    "intermittent": 1048,
    "sharp": 1749,
    "dull": 579,
    "fracture": 779,
    "straightening": 1883,
    "grip": 851,
    "strength": 1888,
    "couple": 424,
    "struggling": 1897,
    "skin": 1784,
    "liquids": 1154,
    "solids": 1813,
    "tonsils": 2026,
    "lip": 1151,
    "appearing": 110,
    "lips": 1153,
    "color": 362,
    "temperature": 1951,
    "abnormalities": 6,
    "raw": 1611,
    "texture": 1966,
    "regurgitation": 1636,
    "food": 767,
    "sensitivity": 1734,
    "cellulitis": 305,
    "abscess": 13,
    "lesion": 1128,
    "lump": 1175,
    "jaw": 1085,
    "face": 697,
    "toothache": 2029,
    "patch": 1455,
    "white": 2195,
    "spots": 1849,
    "lesions": 1129,
    "rashes": 1607,
    "possible": 1536,
    "new": 1330,
    "scaly": 1701,
    "coughing": 422,
    "choking": 325,
    "eating": 596,
    "diminished": 519,
    "vision": 2151,
    "eye": 690,
    "scalp": 1700,
    "misalignment": 1244,
    "eyes": 695,
    "blurred": 231,
    "strabismus": 1882,
    "tearing": 1945,
    "depth": 498,
    "perception": 1475,
    "reading": 1617,
    "watching": 2177,
    "tv": 2065,
    "nystagmus": 1361,
    "focusing": 763,
    "worsen": 2217,
    "seeing": 1725,
    "clearly": 341,
    "tracking": 2038,
    "objects": 1364,
    "moves": 1277,
    "abnormally": 7,
    "alignment": 60,
    "issue": 1077,
    "appearance": 109,
    "appears": 111,
    "jerky": 1087,
    "uncoordinated": 2081,
    "looks": 1164,
    "younger": 2233,
    "peers": 1465,
    "misaligned": 1243,
    "cross": 438,
    "eyed": 692,
    "two": 2068,
    "images": 994,
    "deviation": 508,
    "double": 561,
    "treated": 2043,
    "intense": 1042,
    "head": 884,
    "legs": 1127,
    "forceful": 771,
    "expulsion": 680,
    "stomach": 1877,
    "contents": 401,
    "cervical": 310,
    "spine": 1840,
    "nausea": 1309,
    "vomiting": 2161,
    "projectile": 1563,
    "unsteady": 2095,
    "back": 168,
    "shoulders": 1763,
    "queasy": 1596,
    "sick": 1767,
    "headache": 885,
    "after": 48,
    "lumbar": 1174,
    "puncture": 1588,
    "vertigo": 2145,
    "sign": 1772,
    "bile": 207,
    "cough": 421,
    "disrupts": 541,
    "coming": 365,
    "pyloric": 1593,
    "stenosis": 1867,
    "fits": 743,
    "brings": 253,
    "yellow": 2228,
    "green": 850,
    "mucus": 1283,
    "chronic": 333,
    "throwing": 2000,
    "moderate": 1253,
    "chronically": 334,
    "lymph": 1180,
    "nodes": 1341,
    "armpits": 121,
    "wheezing": 2191,
    "suffering": 1912,
    "phlegm": 1495,
    "locked": 1159,
    "stuck": 1898,
    "dry": 573,
    "leaves": 1125,
    "breathless": 249,
    "uncontrollable": 2079,
    "salivary": 1694,
    "gland": 826,
    "enlarged": 627,
    "wet": 2189,
    "ankle": 90,
    "foot": 769,
    "toes": 2019,
    "curvature": 450,
    "walking": 2167,
    "standing": 1859,
    "knee": 1100,
    "bowlegged": 238,
    "knock": 1103,
    "kneed": 1101,
    "genu": 817,
    "valgum": 2124,
    "varum": 2132,
    "toe": 2018,
    "osteochondrosis": 1402,
    "tell": 1949,
    "weakness": 2182,
    "leg": 1126,
    "supporting": 1916,
    "injury": 1035,
    "coordination": 411,
    "give": 824,
    "ache": 23,
    "rigidity": 1672,
    "smoking": 1804,
    "mass": 1205,
    "jaundice": 1083,
    "metabolic": 1232,
    "dark": 464,
    "pale": 1434,
    "stools": 1880,
    "dieting": 515,
    "quitting": 1600,
    "nicotine": 1332,
    "causes": 299,
    "jaundiced": 1084,
    "bloated": 221,
    "heavier": 893,
    "abdominal": 3,
    "pregnancy": 1546,
    "stabbing": 1857,
    "redness": 1629,
    "throbbing": 1993,
    "fluid": 755,
    "an": 78,
    "odor": 1373,
    "secretion": 1722,
    "sides": 1771,
    "energy": 624,
    "bradycardia": 242,
    "pounding": 1543,
    "decreased": 473,
    "extra": 684,
    "__number__": 0,
    "per": 1474,
    "minute": 1242,
    "difficulties": 516,
    "above": 10,
    "passing": 1453,
    "daily": 461,
    "sinus": 1776,
    "uneven": 2086,
    "missing": 1247,
    "consciousness": 391,
    "unpleasant": 2092,
    "awareness": 164,
    "breathy": 251,
    "tinnitus": 2013,
    "hear": 887,
    "noisy": 1344,
    "environments": 632,
    "ear": 592,
    "canal": 279,
    "plugged": 1520,
    "earache": 593,
    "ringing": 1673,
    "buzzing": 271,
    "unknown": 2091,
    "blocked": 225,
    "understanding": 2083,
    "speech": 1832,
    "noise": 1343,
    "high": 926,
    "pitched": 1510,
    "localized": 1157,
    "widespread": 2200,
    "harsh": 877,
    "grating": 843,
    "external": 683,
    "source": 1826,
    "present": 1553,
    "people": 1473,
    "mumbling": 1288,
    "balance": 171,
    "miss": 1245,
    "doorbells": 560,
    "alarms": 57,
    "activity": 33,
    "spinning": 1841,
    "persists": 1489,
    "blinking": 219,
    "clouds": 348,
    "eyelids": 694,
    "foreign": 773,
    "tears": 1946,
    "cloudy": 349,
    "glaucoma": 827,
    "floaters": 751,
    "itchiness": 1080,
    "eyelid": 693,
    "scratching": 1713,
    "light": 1143,
    "specks": 1831,
    "cobwebs": 352,
    "dust": 583,
    "debris": 471,
    "tear": 1944,
    "production": 1560,
    "iris": 1063,
    "sclera": 1707,
    "gritty": 852,
    "lacrimation": 1112,
    "unease": 2084,
    "acne": 29,
    "breakouts": 244,
    "sleeping": 1791,
    "misuse": 1248,
    "gaining": 798,
    "interest": 1045,
    "pimples": 1504,
    "dependency": 494,
    "oily": 1378,
    "greasy": 848,
    "meals": 1211,
    "much": 1280,
    "room": 1676,
    "focal": 761,
    "sensing": 1732,
    "paresthesia": 1445,
    "specific": 1830,
    "facial": 698,
    "memory": 1221,
    "hesitations": 920,
    "pauses": 1460,
    "disturbance": 549,
    "unclear": 2076,
    "confusion": 384,
    "impairment": 998,
    "recalling": 1620,
    "recent": 1621,
    "events": 660,
    "transient": 2040,
    "ischemic": 1074,
    "attack": 151,
    "limb": 1146,
    "group": 855,
    "forming": 776,
    "sentences": 1736,
    "numb": 1359,
    "dead": 469,
    "disorganized": 535,
    "fatigue": 711,
    "pyelonephritis": 1592,
    "flank": 746,
    "guarding": 860,
    "tensing": 1958,
    "side": 1770,
    "exacerbated": 663,
    "sneezing": 1806,
    "cramping": 431,
    "certain": 309,
    "activities": 32,
    "positions": 1535,
    "upper": 2101,
    "arms": 122,
    "rotator": 1680,
    "cuff": 447,
    "lifting": 1141,
    "lacks": 1111,
    "hip": 927,
    "throughout": 1999,
    "thigh": 1976,
    "generalized": 814,
    "bearing": 182,
    "all": 61,
    "everywhere": 662,
    "affects": 46,
    "mobility": 1252,
    "spotting": 1851,
    "bleeding": 215,
    "spasms": 1828,
    "cramps": 432,
    "feet": 721,
    "ankles": 91,
    "stretch": 1891,
    "marks": 1203,
    "problem": 1558,
    "exhaustion": 672,
    "full": 789,
    "cyst": 456,
    "hungry": 951,
    "liver": 1156,
    "cancer": 280,
    "bloating": 222,
    "navel": 1310,
    "unbearable": 2075,
    "properly": 1567,
    "migraine": 1237,
    "hurts": 954,
    "sharply": 1750,
    "atelectasis": 143,
    "whooping": 2198,
    "discoloration": 526,
    "mole": 1256,
    "joint": 1088,
    "joints": 1089,
    "shivering": 1755,
    "general": 813,
    "coldness": 356,
    "chills": 322,
    "cold": 355,
    "chilly": 323,
    "choledocholithiasis": 328,
    "fever": 725,
    "common_bile_duct_stone": 367,
    "unwell": 2098,
    "shin": 1752,
    "buttocks": 269,
    "calf": 276,
    "vomit": 2160,
    "peripheral": 1484,
    "edema": 600,
    "stool": 1879,
    "coffee": 354,
    "grounds": 854,
    "spitting": 1843,
    "distention": 544,
    "gastro": 807,
    "oesophageal": 1374,
    "reflux": 1631,
    "constipation": 396,
    "mixed": 1251,
    "into": 1054,
    "retention": 1657,
    "extremities": 688,
    "maroon": 1204,
    "cirrhosis": 338,
    "bright": 252,
    "surface": 1920,
    "piercing": 1501,
    "acute": 35,
    "constriction": 398,
    "thoracic": 1986,
    "aortic": 103,
    "aneurysm": 83,
    "irritable": 1069,
    "infant": 1017,
    "soreness": 1820,
    "fussy": 795,
    "baby": 167,
    "seems": 1727,
    "distressed": 547,
    "soothing": 1818,
    "subdural": 1906,
    "hemorrhage": 910,
    "feeding": 717,
    "patterns": 1459,
    "hazy": 883,
    "blepharospasm": 217,
    "diplopia": 520,
    "blurry": 232,
    "keeping": 1094,
    "open": 1389,
    "closed": 343,
    "diabetic": 510,
    "retinopathy": 1659,
    "strain": 1884,
    "throb": 1992,
    "limping": 1149,
    "fibromyalgia": 731,
    "straining": 1886,
    "starting": 1862,
    "clots": 347,
    "emptying": 616,
    "interrupted": 1050,
    "stream": 1887,
    "rectal": 1625,
    "ischemia": 1073,
    "urgent": 2107,
    "need": 1315,
    "urinate": 2109,
    "unable": 2074,
    "fully": 791,
    "emptied": 614,
    "infrequent": 1028,
    "little": 1155,
    "output": 1413,
    "quick": 1598,
    "thoughts": 1988,
    "talkativeness": 1938,
    "fetal": 724,
    "overwhelmed": 1427,
    "angry": 86,
    "outbursts": 1410,
    "worthless": 2219,
    "guilty": 862,
    "catch": 295,
    "intermenstrual": 1047,
    "between": 204,
    "periods": 1483,
    "menstrual": 1228,
    "cycles": 455,
    "outside": 1414,
    "regular": 1635,
    "peritonitis": 1486,
    "firm": 739,
    "soft": 1811,
    "bulge": 261,
    "diarrhea": 514,
    "respiratory": 1651,
    "infection": 1020,
    "hips": 928,
    "knees": 1102,
    "neglecting": 1319,
    "responsibilities": 1653,
    "thighs": 1977,
    "pancreatitis": 1438,
    "bloody": 229,
    "hemoptysis": 909,
    "hands": 874,
    "pitting": 1511,
    "non": 1345,
    "fitting": 744,
    "clothing": 346,
    "infected": 1019,
    "lymphedema": 1184,
    "hot": 945,
    "sensitive": 1733,
    "thrombophlebitis": 1996,
    "lymphatic": 1183,
    "blockage": 224,
    "clogged": 342,
    "nasal": 1307,
    "passages": 1452,
    "f": 696,
    "c": 274,
    "sweating": 1923,
    "productive": 1561,
    "watery": 2178,
    "whistling": 2194,
    "inhaling": 1033,
    "exhaling": 670,
    "runny": 1685,
    "congested": 386,
    "nose": 1352,
    "stuffy": 1900,
    "flushed": 756,
    "coryza": 419,
    "cant": 283,
    "through": 1998,
    "sputum": 1854,
    "congestion": 387,
    "elevated": 607,
    "labored": 1108,
    "allergic": 62,
    "reaction": 1613,
    "asthma": 139,
    "barking": 178,
    "crushing": 441,
    "smell": 1802,
    "spending": 1834,
    "lot": 1167,
    "worrying": 2215,
    "pleasure": 1518,
    "shifts": 1751,
    "temporary": 1952,
    "cessation": 312,
    "apnea": 107,
    "contractions": 403,
    "sluggish": 1797,
    "urge": 2105,
    "nap": 1305,
    "awake": 163,
    "tremors": 2045,
    "poor": 1533,
    "sleepiness": 1790,
    "snoring": 1807,
    "isolating": 1076,
    "emphysema": 613,
    "seizures": 1728,
    "epileptic": 640,
    "function": 792,
    "cysticercosis": 458,
    "convulsions": 410,
    "clumsy": 350,
    "wasting": 2175,
    "atrophy": 150,
    "shaking": 1746,
    "exam": 664,
    "induced": 1016,
    "abortion": 8,
    "illness": 992,
    "instability": 1039,
    "controlling": 406,
    "temper": 1950,
    "teething": 1948,
    "loose": 1165,
    "infants": 1018,
    "fussiness": 794,
    "use": 2113,
    "excess": 667,
    "flu": 754,
    "black": 212,
    "tarry": 1941,
    "infectious": 1021,
    "gastroenteritis": 809,
    "clothes": 345,
    "aches": 24,
    "toilet": 2021,
    "paper": 1440,
    "wiping": 2205,
    "frontal": 787,
    "front": 786,
    "sinuses": 1777,
    "buildup": 260,
    "hurt": 953,
    "blocking": 226,
    "eyebrows": 691,
    "sinusitis": 1778,
    "sickness": 1769,
    "false": 704,
    "beliefs": 196,
    "perceptions": 1476,
    "verbal": 2141,
    "aggression": 52,
    "ill": 991,
    "substance": 1907,
    "aggressive": 53,
    "behavior": 192,
    "defensiveness": 478,
    "things": 1979,
    "aren": 119,
    "malaise": 1194,
    "using": 2114,
    "empathy": 612,
    "mental": 1230,
    "drug": 570,
    "abuse": 16,
    "sleeplessness": 1792,
    "confrontational": 383,
    "attitude": 155,
    "drugs": 571,
    "excessively": 669,
    "delusional": 488,
    "hiding": 924,
    "lying": 1178,
    "disconnection": 529,
    "auditory": 156,
    "visual": 2152,
    "postpartum": 1541,
    "grandiose": 841,
    "paranoid": 1442,
    "deep": 475,
    "beat": 183,
    "pattern": 1458,
    "skips": 1786,
    "coronary": 416,
    "atherosclerosis": 144,
    "spondylitis": 1844,
    "pituitary": 1512,
    "adenoma": 37,
    "tissue": 2015,
    "puffiness": 1582,
    "menstruation": 1229,
    "leaking": 1124,
    "uterine": 2116,
    "fibroids": 730,
    "prolonged": 1565,
    "predicting": 1544,
    "will": 2201,
    "occur": 1370,
    "unpredictable": 2093,
    "dysmenorrhea": 588,
    "extended": 681,
    "cycle": 454,
    "idiopathic": 988,
    "nonmenstrual": 1349,
    "longer": 1162,
    "varies": 2131,
    "timing": 2011,
    "amount": 75,
    "raised": 1603,
    "flat": 748,
    "chalazion": 313,
    "stretched": 1892,
    "tumor": 2061,
    "ovarian": 1415,
    "torsion": 2030,
    "disappears": 522,
    "shiny": 1754,
    "pus": 1589,
    "draining": 564,
    "foul": 777,
    "smelling": 1803,
    "vulvar": 2164,
    "yeast": 2227,
    "stuffed": 1899,
    "mastoiditis": 1208,
    "ask": 134,
    "repeat": 1642,
    "themselves": 1971,
    "localizing": 1158,
    "focus": 762,
    "carefully": 289,
    "lung": 1176,
    "contusion": 407,
    "hypertrophic": 976,
    "obstructive": 1368,
    "cardiomyopathy": 288,
    "hocm": 937,
    "dryness": 574,
    "peeling": 1464,
    "scaliness": 1699,
    "roughness": 1682,
    "blisters": 220,
    "nail": 1303,
    "ridging": 1669,
    "separation": 1737,
    "bed": 188,
    "ingrown": 1029,
    "nails": 1304,
    "brittleness": 254,
    "pulmonary": 1585,
    "eosinophilia": 634,
    "pins": 1507,
    "needles": 1317,
    "bloodshot": 228,
    "yellowish": 2229,
    "monocular": 1259,
    "binocular": 208,
    "corneal": 415,
    "gastrointestinal": 811,
    "knot": 1104,
    "gi": 823,
    "wrong": 2224,
    "pipe": 1509,
    "unintentional": 2090,
    "lodged": 1160,
    "gets": 821,
    "closing": 344,
    "endophthalmitis": 623,
    "gas": 804,
    "hives": 934,
    "rash": 1606,
    "flatulence": 749,
    "intestinal": 1053,
    "malabsorption": 1193,
    "penile": 1471,
    "patches": 1456,
    "smooth": 1805,
    "bumps": 262,
    "penis": 1472,
    "moles": 1257,
    "may": 1209,
    "stis": 1875,
    "hpv": 948,
    "syphilis": 1931,
    "whiteheads": 2196,
    "blackheads": 213,
    "commonly": 368,
    "found": 778,
    "resemble": 1649,
    "warts": 2173,
    "change": 314,
    "size": 1781,
    "areas": 118,
    "viral": 2148,
    "growths": 859,
    "tickling": 2005,
    "hyperhidrosis": 966,
    "small": 1800,
    "sweats": 1924,
    "articulating": 131,
    "words": 2211,
    "disorientation": 536,
    "limited": 1148,
    "muttering": 1293,
    "finding": 734,
    "one": 1384,
    "part": 1449,
    "affecting": 45,
    "stroke": 1895,
    "garbled": 803,
    "distorted": 545,
    "slurring": 1799,
    "slurred": 1798,
    "bones": 235,
    "anal": 79,
    "anus": 99,
    "pilonidal": 1503,
    "bone": 234,
    "hydrocephalus": 958,
    "hair": 869,
    "hair_loss": 870,
    "balding": 173,
    "alopecia": 66,
    "growing": 857,
    "hashimoto": 879,
    "thyroiditis": 2003,
    "ulcer": 2071,
    "gums": 864,
    "nonalcoholic": 1346,
    "disease": 530,
    "nash": 1308,
    "hemarthrosis": 901,
    "overactive": 1417,
    "require": 1647,
    "pubic": 1581,
    "stopping": 1881,
    "organ": 1397,
    "prolapse": 1564,
    "colored": 364,
    "feces": 715,
    "melena": 1219,
    "coagulation": 351,
    "maintaining": 1191,
    "intracranial": 1058,
    "avoiding": 162,
    "foods": 768,
    "hoarseness": 936,
    "sounding": 1823,
    "hyperkalemia": 967,
    "cornea": 414,
    "chemical": 317,
    "burns": 266,
    "stings": 1874,
    "dengue": 492,
    "forehead": 772,
    "following": 766,
    "conversations": 408,
    "groups": 856,
    "sticky": 1869,
    "social": 1810,
    "situations": 1780,
    "cholesteatoma": 329,
    "ability": 4,
    "perform": 1478,
    "volvulus": 2159,
    "carrying": 292,
    "analgesics": 80,
    "tachycardia": 1936,
    "pausing": 1461,
    "atrial": 148,
    "fibrillation": 727,
    "strong": 1896,
    "sitting": 1779,
    "again": 50,
    "immediately": 995,
    "holding": 939,
    "pruritus": 1572,
    "ani": 87,
    "pinworm": 1508,
    "urethral": 2103,
    "valves": 2127,
    "shoes": 1756,
    "wound": 2221,
    "band": 175,
    "achalasia": 22,
    "esophageal_achalasia": 649,
    "takes": 1937,
    "asserting": 138,
    "oneself": 1385,
    "image": 993,
    "conductive": 381,
    "crack": 427,
    "short": 1757,
    "incomplete": 1010,
    "inadequacy": 1006,
    "esteem": 653,
    "confidence": 382,
    "phone": 1498,
    "cosmetic": 420,
    "concerns": 377,
    "belly": 198,
    "button": 270,
    "shape": 1748,
    "deformed": 481,
    "returning": 1660,
    "hernia": 914,
    "refusing": 1632,
    "feed": 716,
    "partial": 1450,
    "stature": 1864,
    "complete": 369,
    "blindness": 218,
    "failure": 700,
    "thrive": 1990,
    "cerebral": 307,
    "palsy": 1436,
    "express": 678,
    "hostile": 943,
    "fears": 714,
    "phobias": 1497,
    "fear": 713,
    "interferes": 1046,
    "life": 1139,
    "attacks": 152,
    "irrational": 1065,
    "marijuana": 1202,
    "cryptococcosis": 444,
    "hunger": 950,
    "daytime": 467,
    "obesity": 1362,
    "craving": 434,
    "constantly": 395,
    "overeating": 1420,
    "heartburn": 891,
    "indigestion": 1015,
    "acid": 28,
    "bursitis": 267,
    "overuse": 1426,
    "esophageal": 648,
    "husky": 955,
    "distress": 546,
    "arthralgia": 129,
    "juvenile": 1091,
    "rheumatoid": 1664,
    "arthritis": 130,
    "reactive": 1614,
    "actinic": 30,
    "keratosis": 1095,
    "expression": 679,
    "seem": 1726,
    "attenuated": 154,
    "common": 366,
    "otitis": 1407,
    "media": 1214,
    "astigmatism": 140,
    "crossed": 439,
    "appear": 108,
    "tuberous": 2059,
    "sclerosis": 1710,
    "empyema": 617,
    "euphoria": 655,
    "presbycusis": 1551,
    "relying": 1640,
    "heavily": 894,
    "altering": 68,
    "substances": 1908,
    "presbyacusis": 1550,
    "muffled": 1284,
    "distant": 543,
    "crying": 443,
    "expected": 673,
    "latching": 1118,
    "sucking": 1909,
    "neonatal": 1320,
    "habits": 866,
    "average": 160,
    "agitated": 54,
    "deeply": 476,
    "copd": 412,
    "weighed": 2185,
    "dislocation": 533,
    "spondylosis": 1846,
    "herpangina": 916,
    "contractures": 404,
    "antidepressants": 94,
    "vein": 2135,
    "thrombosis": 1997,
    "dvt": 584,
    "protein": 1571,
    "deficiency": 479,
    "myoclonus": 1299,
    "spur": 1853,
    "calcaneous": 275,
    "nosebleed": 1353,
    "von": 2162,
    "willebrand": 2202,
    "epistaxis": 642,
    "steady": 1866,
    "block": 223,
    "hemorrhoids": 911,
    "sour": 1825,
    "taste": 1943,
    "colonic": 361,
    "belching": 195,
    "magnesium": 1189,
    "shortened": 1758,
    "pregnant": 1547,
    "scanty": 1702,
    "infertility": 1023,
    "fertility": 723,
    "beyond": 205,
    "duration": 581,
    "female": 722,
    "pericarditis": 1481,
    "restlessness": 1656,
    "still": 1872,
    "reckless": 1623,
    "disregard": 537,
    "others": 1406,
    "antisocial": 98,
    "covert": 426,
    "overt": 1425,
    "hostility": 944,
    "uneasy": 2085,
    "deceitfulness": 472,
    "manipulation": 1201,
    "relax": 1638,
    "attention": 153,
    "deficit": 480,
    "hyperactivity": 960,
    "adhd": 39,
    "pulmonic": 1586,
    "valve": 2126,
    "rib": 1667,
    "wall": 2168,
    "tietze": 2006,
    "ribcage": 1668,
    "cranial": 433,
    "nerve": 1321,
    "conversion": 409,
    "sciatica": 1706,
    "complex": 370,
    "regional": 1634,
    "harm": 876,
    "suicide": 1913,
    "turn": 2063,
    "volume": 2158,
    "otosclerosis": 1408,
    "testicle": 1962,
    "trunk": 2055,
    "elevation": 608,
    "affected": 44,
    "thinning": 1983,
    "overheated": 1422,
    "hypothyroidism": 984,
    "flashes": 747,
    "primary": 1557,
    "rhonchi": 1665,
    "resembling": 1650,
    "stridor": 1894,
    "inhalation": 1032,
    "crackling": 429,
    "louse": 1169,
    "lice": 1137,
    "forgetfulness": 775,
    "heat": 892,
    "vitamin": 2153,
    "b12": 165,
    "flushes": 757,
    "warmth": 2171,
    "dehydrated": 484,
    "thirst": 1984,
    "diabetes": 509,
    "vulvodynia": 2165,
    "endometriosis": 622,
    "becoming": 187,
    "trying": 2056,
    "soaks": 1809,
    "pads": 1430,
    "tampons": 1940,
    "large": 1114,
    "menorrhagia": 1227,
    "reproductive": 1646,
    "vasculitis": 2133,
    "concussion": 378,
    "oral": 1395,
    "leukoplakia": 1133,
    "ulcers": 2073,
    "kidney": 1097,
    "clarity": 339,
    "kidneys": 1098,
    "chorioretinitis": 332,
    "priapism": 1556,
    "myositis": 1301,
    "overall": 1418,
    "infectious_mononucleosis": 1022,
    "mononucleosis": 1261,
    "stand": 1858,
    "move": 1274,
    "neuralgia": 1324,
    "polycystic": 1527,
    "actions": 31,
    "repetitive": 1645,
    "bipolar": 209,
    "obsessions": 1365,
    "compulsions": 371,
    "amyloidosis": 76,
    "inflammatory": 1026,
    "demyelinating": 491,
    "polyneuropathy": 1531,
    "cidp": 335,
    "gastroesophageal": 810,
    "gerd": 818,
    "vitreous": 2154,
    "antimicrobial": 96,
    "sores": 1821,
    "scleroderma": 1709,
    "run": 1684,
    "myasthenia": 1295,
    "gravis": 847,
    "hypoglycemia": 979,
    "breast": 245,
    "secondary": 1721,
    "amenorrhea": 73,
    "absent": 15,
    "absence": 14,
    "carbon": 285,
    "monoxide": 1262,
    "penetrating": 1469,
    "plantar": 1516,
    "fasciitis": 708,
    "farsightedness": 707,
    "hyperopia": 971,
    "sedatives": 1723,
    "pemphigus": 1468,
    "impotence": 1001,
    "erection": 644,
    "prostate": 1568,
    "erectile": 643,
    "dysfunction": 586,
    "peyronie": 1491,
    "achieve": 25,
    "hiatal": 923,
    "initiating": 1034,
    "extrapyramidal": 685,
    "effect": 603,
    "fidgety": 733,
    "meniere": 1222,
    "fissures": 741,
    "rectum": 1626,
    "colon": 360,
    "lubrication": 1172,
    "fissure": 740,
    "allergy": 64,
    "pulling": 1584,
    "ears": 595,
    "tugging": 2060,
    "outer": 1411,
    "hirschsprung": 929,
    "polymyalgia": 1530,
    "rheumatica": 1663,
    "sticking": 1868,
    "leakage": 1123,
    "disrupted": 539,
    "multiple": 1287,
    "times": 2010,
    "nocturia": 1340,
    "bronchospasm": 258,
    "patella": 1457,
    "hypercalcaemia": 961,
    "hypercalcemia": 962,
    "stress": 1890,
    "varicose": 2130,
    "veins": 2136,
    "benign": 202,
    "engage": 625,
    "sexual": 1745,
    "hydrocele": 957,
    "enlargement": 628,
    "sensations": 1731,
    "degenerative": 483,
    "disc": 524,
    "hirsutism": 930,
    "unwanted": 2097,
    "managing": 1200,
    "episodes": 641,
    "gasping": 805,
    "near": 1311,
    "hydronephrosis": 959,
    "diverticulosis": 551,
    "operation": 1390,
    "huntington": 952,
    "lymphoma": 1186,
    "dermatitis": 499,
    "sun": 1914,
    "exposure": 677,
    "anemia": 82,
    "internal": 1049,
    "scleritis": 1708,
    "pterygium": 1578,
    "fungal": 793,
    "insulin": 1041,
    "overdose": 1419,
    "inappropriate": 1007,
    "adh": 38,
    "siadh": 1765,
    "lability": 1107,
    "premenstrual": 1549,
    "pms": 1522,
    "orbital": 1396,
    "thickening": 1975,
    "hepatic": 912,
    "encephalopathy": 619,
    "syringomyelia": 1932,
    "fibrosis": 732,
    "recurring": 1627,
    "dreams": 565,
    "nightmares": 1334,
    "disrupt": 538,
    "mitral": 1249,
    "parkinson": 1446,
    "gout": 839,
    "opioids": 1391,
    "myelodysplastic": 1296,
    "choppy": 331,
    "disjointed": 531,
    "threatened": 1989,
    "uterus": 2117,
    "period": 1482,
    "gum": 863,
    "brushing": 259,
    "surgical": 1921,
    "incision": 1008,
    "hematemesis": 902,
    "flaky": 745,
    "seborrheic": 1720,
    "dandruff": 463,
    "methamphetamine": 1234,
    "torticollis": 2031,
    "antihypertensives": 95,
    "intoxication": 1056,
    "scurvy": 1717,
    "narcolepsy": 1306,
    "labyrinthitis": 1109,
    "avoidance": 161,
    "behaviors": 193,
    "impulse": 1003,
    "crusty": 442,
    "duct": 575,
    "colic": 357,
    "omphalitis_of_newborn": 1381,
    "omphalitis": 1380,
    "congenital": 385,
    "defect": 477,
    "leukemia": 1132,
    "bell": 197,
    "conjunctivitis": 388,
    "adrenal": 43,
    "myopia": 1300,
    "osteoarthritis": 1400,
    "thyroid": 2002,
    "pharyngitis": 1492,
    "rheumatic": 1662,
    "hypocalcemia": 978,
    "macular": 1188,
    "degeneration": 482,
    "whites": 2197,
    "pneumonia": 1524,
    "canker": 281,
    "performance": 1479,
    "premature": 1548,
    "ventricular": 2139,
    "pvcs": 1591,
    "testicular": 1964,
    "meeting": 1217,
    "milestones": 1239,
    "nipple": 1337,
    "spontaneous": 1847,
    "malignancy": 1198,
    "varices": 2128,
    "menopause": 1226,
    "requires": 1648,
    "medical": 1215,
    "evaluation": 657,
    "endometrial": 621,
    "postmenopausal": 1538,
    "cystic": 457,
    "intertrigo": 1052,
    "condition": 379,
    "parathyroid": 1444,
    "glucocorticoid": 828,
    "temporomandibular": 1953,
    "wilson": 2203,
    "vesicoureteral": 2147,
    "gonorrhea": 833,
    "ependymoma": 635,
    "hepatitis": 913,
    "toxin": 2035,
    "ectopic": 597,
    "eczema": 599,
    "pinguecula": 1505,
    "hypergammaglobulinemia": 965,
    "carpal": 291,
    "tunnel": 2062,
    "stone": 1878,
    "disruptive": 540,
    "acts": 34,
    "autism": 157,
    "norms": 1351,
    "intentional": 1043,
    "cat": 293,
    "scratch": 1712,
    "retinal": 1658,
    "detachment": 503,
    "aplastic": 106,
    "overflow": 1421,
    "hemolytic": 907,
    "lateral": 1122,
    "epicondylitis": 636,
    "tennis": 1957,
    "dental": 493,
    "caries": 290,
    "hypercholesterolemia": 963,
    "nighttime": 1335,
    "spasm": 1827,
    "haemophilia": 868,
    "hemophilia": 908,
    "hyperosmotic": 972,
    "hyperketotic": 968,
    "state": 1863,
    "peritonsillar": 1487,
    "gastroparesis": 812,
    "polycythemia": 1528,
    "vera": 2140,
    "thrombocytopenia": 1995,
    "teeth": 1947,
    "cut": 453,
    "smaller": 1801,
    "pieces": 1500,
    "pseudohypoparathyroidism": 1573,
    "goiter": 832,
    "ball": 174,
    "edward": 602,
    "nostrils": 1354,
    "muscular": 1292,
    "dystrophy": 591,
    "mittelschmerz": 1250,
    "abrasion": 11,
    "libido": 1136,
    "unclearly": 2077,
    "drive": 569,
    "desire": 500,
    "dysthymic": 590,
    "scarlet": 1704,
    "recovery": 1624,
    "childbirth": 321,
    "given": 825,
    "birth": 210,
    "hypertensive": 975,
    "adjusting": 41,
    "motherhood": 1268,
    "barbiturates": 176,
    "pcos": 1462,
    "encephalitis": 618,
    "balanitis": 172,
    "diaper": 513,
    "gor": 838,
    "babies": 166,
    "cocaine": 353,
    "optic": 1393,
    "neuritis": 1325,
    "pulse": 1587,
    "pacs": 1429,
    "hemiplegia": 905,
    "dysarthria": 585,
    "hammer": 872,
    "cheek": 316,
    "effusion": 604,
    "meningioma": 1223,
    "placental": 1515,
    "abruption": 12,
    "repeated": 1643,
    "seasonal": 1718,
    "allergies": 63,
    "hay": 882,
    "unexpected": 2087,
    "fibrocystic": 729,
    "reacts": 1615,
    "products": 1562,
    "environment": 631,
    "envenomation": 630,
    "spider": 1837,
    "animal": 88,
    "bite": 211,
    "vacterl": 2119,
    "vertebrobasilar": 2143,
    "insufficiency": 1040,
    "atonic": 146,
    "paroxysmal": 1448,
    "positional": 1534,
    "vertical": 2144,
    "bppv": 240,
    "upright": 2102,
    "sarcoidosis": 1695,
    "metastatic": 1233,
    "trigger": 2051,
    "stye": 1902,
    "hemochromatosis": 906,
    "osteochondroma": 1401,
    "cushing": 452,
    "typhoid": 2069,
    "wrinkles": 2222,
    "age": 51,
    "lines": 1150,
    "creases": 435,
    "folds": 765,
    "aspergillosis": 137,
    "atony": 147,
    "trichinosis": 2047,
    "moist": 1255,
    "cracked": 428,
    "cracks": 430,
    "subacute": 1903,
    "mucosal": 1281,
    "trauma": 2041,
    "intracerebral": 1057,
    "alzheimer": 69,
    "vaginismus": 2122,
    "systemic": 1934,
    "lupus": 1177,
    "erythematosis": 647,
    "sle": 1788,
    "outlet": 1412,
    "ganglion": 801,
    "crohn": 437,
    "postoperative": 1540,
    "folate": 764,
    "overload": 1423,
    "flutter": 759,
    "thrush": 2001,
    "pityriasis": 1513,
    "rosea": 1678,
    "animals": 89,
    "orthostatic": 1398,
    "hypotension": 982,
    "xerostomia": 2225,
    "osa": 1399,
    "hypokalemia": 980,
    "psoriasis": 1575,
    "intussusception": 1060,
    "cervicitis": 311,
    "pharynx": 1493,
    "thrombocythemia": 1994,
    "release": 1639,
    "decubitus": 474,
    "hypernatremia": 970,
    "sensorineural": 1735,
    "late": 1119,
    "onset": 1387,
    "osteoporosis": 1404,
    "ileus": 990,
    "sickle": 1768,
    "cell": 304,
    "crisis": 436,
    "urethritis": 2104,
    "prostatitis": 1570,
    "externa": 682,
    "swimmer": 1926,
    "anticonvulsants": 93,
    "tricuspid": 2049,
    "stricture": 1893,
    "d": 460,
    "hydatidiform": 956,
    "tuberculosis": 2058,
    "fistula": 742,
    "bronchiolitis": 256,
    "presbyopia": 1552,
    "dementia": 490,
    "insect": 1036,
    "slowed": 1795,
    "connective": 389,
    "drainage": 563,
    "pyogenic": 1594,
    "posture": 1542,
    "hyperplasia": 973,
    "acanthosis": 18,
    "nigricans": 1336,
    "central": 306,
    "exanthem": 665,
    "noninfectious": 1348,
    "hesitation": 919,
    "concentrated": 374,
    "prostatic": 1569,
    "bph": 239,
    "oliguria": 1379,
    "hesitancy": 918,
    "less": 1130,
    "immunodeficiency": 996,
    "cataract": 294,
    "spinal": 1839,
    "obstruction": 1367,
    "malformation": 1197,
    "sporotrichosis": 1848,
    "lymphangitis": 1182,
    "wernicke": 2188,
    "korsakoff": 1106,
    "bronchitis": 257,
    "myocarditis": 1298,
    "preeclampsia": 1545,
    "neurofibromatosis": 1326,
    "chickenpox": 320,
    "pancreatic": 1437,
    "neuropathy": 1327,
    "croup": 440,
    "once": 1383,
    "polymenorrhea": 1529,
    "amblyopia": 72,
    "meckel": 1213,
    "diverticulum": 552,
    "drum": 572,
    "damage": 462,
    "longstanding": 1163,
    "hypertension": 974,
    "chondromalacia": 330,
    "onychomycosis": 1388,
    "lyme": 1179,
    "iron": 1064,
    "ards": 115,
    "toxic": 2034,
    "multinodular": 1286,
    "autonomic": 158,
    "system": 1933,
    "psychosexual": 1576,
    "ejaculation": 605,
    "occurs": 1371,
    "sooner": 1817,
    "desired": 501,
    "aroused": 124,
    "foreplay": 774,
    "shortly": 1759,
    "consistency": 393,
    "tendinitis": 1956,
    "amyotrophic": 77,
    "als": 67,
    "artery": 128,
    "occlusion": 1369,
    "supraventricular": 1919,
    "venous": 2138,
    "trichomonas": 2048,
    "insipidus": 1037,
    "iridocyclitis": 1062,
    "varicocele": 2129,
    "conceiving": 373,
    "chlamydia": 324,
    "parasitic": 1443,
    "lipoma": 1152,
    "genitalia": 816,
    "nodule": 1342,
    "exhausted": 671,
    "broken": 255,
    "chewing": 319,
    "digesting": 518,
    "dumping": 580,
    "lymphadenitis": 1181,
    "spermatocele": 1835,
    "impetigo": 999,
    "hypothermia": 983,
    "unworthy": 2099,
    "unimportant": 2089,
    "compulsive": 372,
    "oppositional": 1392,
    "obsessive": 1366,
    "cannot": 282,
    "pushed": 1590,
    "pelvis": 1467,
    "gestational": 819,
    "hidradenitis": 925,
    "suppurativa": 1917,
    "valley": 2125,
    "bacteria": 169,
    "lewy": 1135,
    "myeloma": 1297,
    "ascending": 133,
    "cholangitis": 326,
    "interstitial": 1051,
    "mononeuritis": 1260,
    "malaria": 1195,
    "somatization": 1814,
    "hypovolemia": 985,
    "hysterical": 986,
    "schizophrenia": 1705,
    "overreacting": 1424,
    "response": 1652,
    "emotions": 611,
    "ligament": 1142,
    "meniscus": 1225,
    "endocarditis": 620,
    "sepsis": 1738,
    "cholecystitis": 327,
    "cardiac": 287,
    "arrest": 125,
    "phobia": 1496,
    "meningitis": 1224,
    "spherocytosis": 1836,
    "exceeds": 666,
    "developmental": 506,
    "increase": 1012,
    "parts": 1451,
    "hormone": 941,
    "raynaud": 1612,
    "scabies": 1698,
    "wax": 2179,
    "impaction": 997,
    "arterial": 127,
    "embolism": 609,
    "rosacea": 1677,
    "skull": 1787,
    "uveitis": 2118,
    "tracheitis": 2037,
    "perirectal": 1485,
    "post": 1537,
    "traumatic": 2042,
    "ptsd": 1579,
    "blepharitis": 216,
    "celiac": 303,
    "cystitis": 459,
    "subconjunctival": 1905,
    "contact": 399,
    "friedrich": 783,
    "ataxia": 142,
    "tic": 2004,
    "brachial": 241,
    "bend": 200,
    "twist": 2066,
    "esophagitis": 650,
    "gangrene": 802,
    "spina": 1838,
    "bifida": 206,
    "medication": 1216,
    "alcoholic": 59,
    "malignant": 1199,
    "diverticulitis": 550,
    "moyamoya": 1279,
    "frostbite": 788,
    "corpus": 417,
    "cavernosum": 301,
    "tobacco": 2017,
    "addiction": 36,
    "sprain": 1852,
    "essential": 652,
    "tremor": 2044,
    "pneumothorax": 1525,
    "de": 468,
    "quervain": 1597,
    "vertebra": 2142,
    "virus": 2149,
    "hiv": 933,
    "distressing": 548,
    "frightening": 784,
    "mumps": 1289,
    "subarachnoid": 1904,
    "fatty": 712,
    "aflp": 47,
    "ectropion": 598,
    "scar": 1703,
    "lactose": 1113,
    "intolerance": 1055,
    "tonsillitis": 2025,
    "tonsil": 2023,
    "eustachian": 656,
    "tube": 2057,
    "appendicitis": 112,
    "graves": 845,
    "dissociative": 542,
    "phimosis": 1494,
    "hyperemesis": 964,
    "gravidarum": 846,
    "thalassemia": 1967,
    "placenta": 1514,
    "previa": 1555,
    "epidural": 638,
    "septic": 1739,
    "athlete": 145,
    "pleural": 1519,
    "aphakia": 104,
    "sialoadenitis": 1766,
    "irregularities": 1067,
    "gynecomastia": 865,
    "histoplasmosis": 931,
    "erythema": 646,
    "multiforme": 1285,
    "scoliosis": 1711,
    "bunion": 263,
    "arrhythmia": 126,
    "trigeminal": 2050,
    "ankylosing": 92,
    "sebaceous": 1719,
    "antipsychotics": 97,
    "intrusive": 1059,
    "neurosis": 1328,
    "flushing": 758,
    "hematoma": 903,
    "carcinoid": 286,
    "burn": 264,
    "genital": 815,
    "herpes": 917,
    "adjustment": 42,
    "gallstone": 800,
    "zenker": 2234,
    "pneumoconiosis": 1523,
    "hyperlipidemia": 969,
    "ulcerative": 2072,
    "colitis": 358,
    "male": 1196,
    "angina": 85,
    "lichen": 1138,
    "simplex": 1774,
    "trichiasis": 2046,
    "acariasis": 19,
    "postnasal": 1539,
    "drip": 568,
    "colorectal": 363,
    "pigmentation": 1502,
    "factitious": 699,
    "lymphogranuloma": 1185,
    "venereum": 2137,
    "galactorrhea": 799,
    "g6pd": 796,
    "enzyme": 633,
    "impingement": 1000,
    "toxoplasmosis": 2036,
    "fibroadenoma": 728,
    "ketoacidosis": 1096,
    "granuloma": 842,
    "inguinale": 1031,
    "ocd": 1372,
    "hyponatremia": 981,
    "esophagus": 651,
    "sarcoma": 1696,
    "limbs": 1147,
    "epilepsy": 639,
    "personality": 1490,
    "shingles": 1753,
    "zoster": 2235,
    "tourette": 2033,
    "avascular": 159,
    "necrosis": 1313,
    "strep": 1889,
    "spinocerebellar": 1842,
    "osteomyelitis": 1403,
    "sjogren": 1782,
    "adhesive": 40,
    "capsulitis": 284,
    "tonsillar": 2024,
    "hypertrophy": 977,
    "gastritis": 806,
    "aphthous": 105,
    "object": 1363,
    "rocky": 1675,
    "mountain": 1272,
    "spotted": 1850,
    "disability": 521,
    "delirium": 487,
    "callus": 277,
    "guillain": 861,
    "barre": 179,
    "lumbago": 1173,
    "deviated": 507,
    "septum": 1740,
    "hemangioma": 900,
    "circulatory": 337,
    "circulation": 336,
    "herniated": 915,
    "disk": 532,
    "rhabdomyolysis": 1661,
    "nipples": 1338,
    "saliva": 1693,
    "milk": 1240,
    "ducts": 576,
    "mastitis": 1207,
    "engorgement": 626,
    "conduct": 380,
    "mastectomy": 1206,
    "epididymitis": 637,
    "rupture": 1686,
    "amniotic": 74,
    "membrane": 1220,
    "molluscum": 1258,
    "contagiosum": 400,
    "necrotizing": 1314,
    "leukorrhea": 1134,
    "bedwetting": 189,
    "risk": 1674,
    "melanoma": 1218,
    "laryngitis": 1115,
    "dyshidrosis": 587,
    "planus": 1517,
    "gastroduodenal": 808,
    "inguinal": 1030,
    "asperger": 136,
    "mucositis": 1282,
    "paronychia": 1447,
    "kaposi": 1092,
    "spondylolisthesis": 1845,
    "pseudotumor": 1574,
    "cerebri": 308
  },
  "intent": {
    "greet": 311,
    "goodbye": 307,
    "affirm": 20,
    "deny": 186,
    "mood_great": 475,
    "mood_unhappy": 476,
    "bot_challenge": 87,
    "panic_disorder": 550,
    "vocal_cord_nodule": 822,
    "turner_syndrome": 783,
    "cryptorchidism": 171,
    "poisoning_due_to_ethylene_glycol": 596,
    "atrophic_vaginitis": 66,
    "hand_injury": 317,
    "cellulitis": 112,
    "strabismus": 720,
    "post": 604,
    "dural": 216,
    "puncture_headache": 642,
    "pyloric_stenosis": 644,
    "salivary_gland_disease": 665,
    "osteochondrosis": 536,
    "knee_pain": 427,
    "metabolic_disorder": 465,
    "vaginitis": 806,
    "sinus_node_dysfunction": 693,
    "tinnitus": 758,
    "glaucoma": 301,
    "eating_disorder": 223,
    "transient_ischemic_attack": 770,
    "pyelonephritis": 643,
    "rotator_cuff_tear": 659,
    "chronic_pain": 136,
    "complications_of_pregnancy": 149,
    "liver_cancer": 439,
    "atelectasis": 59,
    "common_bile_duct_stone": 146,
    "hip_pain": 345,
    "cirrhosis": 140,
    "thoracic_aortic_aneurysm": 747,
    "subdural_hematoma": 729,
    "diabetic_retinopathy": 195,
    "fibromyalgia": 262,
    "intestinal_ischemia": 403,
    "fetal_alcohol_spectrum_disorder": 258,
    "peritonitis": 572,
    "abdominal_trauma": 1,
    "acute_pancreatitis": 12,
    "thrombophlebitis": 751,
    "asthma": 57,
    "vaginal_foreign_body": 803,
    "restless_legs_syndrome": 651,
    "emphysema": 228,
    "cysticercosis": 176,
    "abortion": 2,
    "teething": 737,
    "gastroenteritis": 295,
    "sinusitis": 694,
    "substance": 730,
    "related_disorder": 649,
    "postpartum_depression": 610,
    "atherosclerosis": 60,
    "spondylitis": 713,
    "pituitary_adenoma": 583,
    "uterine_fibroid": 798,
    "heavy_menstrual_bleeding": 327,
    "chalazion": 121,
    "ovarian_torsion": 545,
    "hypertensive_retinopathy": 371,
    "vaginal_yeast_infection": 804,
    "mastoiditis": 459,
    "pulmonary_contusion": 636,
    "hypertrophic_cardiomyopathy": 372,
    "ingrown_nail": 391,
    "tropical_pulmonary_eosinophilia": 780,
    "corneal_dystrophy": 163,
    "foreign_body": 270,
    "endophthalmitis": 235,
    "malabsorption": 454,
    "wart": 828,
    "hyperhidrosis": 363,
    "stroke": 724,
    "pilonidal_disease": 580,
    "crush_injury": 169,
    "normal_pressure_hydrocephalus": 505,
    "hair_loss": 315,
    "hashimoto": 318,
    "s_thyroiditis": 664,
    "flat_feet": 263,
    "metabolic_dysfunction": 466,
    "associated_steatotic_liver_disease": 56,
    "hemarthrosis": 329,
    "pelvic_organ_prolapse": 563,
    "humerus_fracture": 353,
    "coagulopathy": 141,
    "intracranial_hemorrhage": 406,
    "hyperkalemia": 365,
    "corneal_ulcer": 164,
    "lung_abscess": 443,
    "dengue_fever": 184,
    "cholesteatoma": 127,
    "volvulus": 823,
    "broken_finger": 94,
    "paracetamol_poisoning": 551,
    "atrial_fibrillation": 63,
    "pinworm_infection": 582,
    "posterior_urethral_valve": 606,
    "penetrating_trauma": 565,
    "esophageal_achalasia": 245,
    "conductive_hearing_loss": 152,
    "hernia": 338,
